{
  "posts": [
    {
      "id": 1,
      "title": "于丹：生命来来往往，来日并不方长",
      "author": "佚名",
      "source": "网络",
      "date": "2016-03-12",
      "link": "https://mock.topicking.com/static/img/640X356/9.jpg",
      "featured_img": "https://mock.topicking.com/static/img/640X356/9.jpg",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/1.jpg",
        "https://mock.topicking.com/static/img/150X150/2.jpg",
        "https://mock.topicking.com/static/img/150X150/3.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 99,
      "thumb_up": 893,
      "thumb_down": 32,
      "excerpt": "懂得珍惜，并不是与生俱来的能力。在长大的过程中，总有些猝不及防的变故让人扼腕喟叹：有时候，没有赶紧完成的心愿，一转眼就来不及了。",
      "content": "<p><span style=\"font-family: 微软雅黑; font-size: 14pt; color: #ff6600;\">懂得珍惜，并不是与生俱来的能力。在长大的过程中，总有些猝不及防的变故让人扼腕喟叹：有时候，没有赶紧完成的心愿，一转眼就来不及了。</span></p><p>刚在大学当班主任时，不小心把脚崴了，去宣武医院一检查，右踝两根骨头骨折了。</p><p>骨科张主任带着医生来检查，对我说：“可以用保守疗法，也可以开刀。用保守疗法，可以少受点儿罪，但会有后遗症，关节可能会松动。”</p><p>我说：“那可不行，我左腿膝关节受过伤，就仗着这条右腿呢，您还是给我开刀吧。”</p><p>他有些诧异：“我很少见过这么主动要求开刀的病人。但是，要开刀得排到下周了。”</p><p>我说：“等到下周还得两三天，骨茬儿就不如现在了，争取今天就开吧。”</p><p>“那谁签手术同意书?得等你家人来。”</p><p>“不用，我自己签字。”</p><p>签完字后，张主任对医生说：“这姑娘的手术我来做。”</p><p>他的手，细长而舒展，是我记忆中最漂亮的男人的手。</p><p>我说：“张主任，您的手不弹钢琴太可惜了。”</p><p>他笑：“所以我拿手术刀。”</p><p>做手术时，麻药有些过量，张主任问：“你还清醒吗?”</p><p>“清醒。不信我给你背李白的诗。”</p><p>“那就背《静夜思》吧。”</p><p>“那怎么行!我背《蜀道难》!”所有人都哭笑不得。</p><p>术后那个星期是张主任值班，他每天来看我，和我闲聊几句。</p><p>换药时，我惊讶地发现，刀口没有缝合痕迹，我问张主任：“这是粘上的吗?”</p><p>张主任说：“你这么活泼的一个人，我不能让你有一道难看的疤痕，就用羊肠线给你做的内缝合，伤口好了，线就被人体吸收了。我给你打了两枚钉子，可以让骨头长得像没断过一样。但你一年后要来找我，把钉子取出来。”</p><p>等到出院，我们已经成为朋友。他告诉我：“你知道吗，我不是那周值班，我是调的班。那一周，表面上你是我的病人，其实跟你聊天时，你是我的医生，你的乐观的气场也是可以治病的。”</p><p>忙忙碌碌间3年过去了，他一直提醒我：“得赶紧把钉子取出来。”</p><p>有一次他去我家聊天，说：“下次我给你带一棵巴西木，屋里不能没有植物。”</p><p>我送他走后，忽然他又推开门，探身进来说了一句：“你这次回来，我就给你取钉子，不然来不及了。”</p><p>可那段时间我一直在出差，我还寻思：“有什么来不及的，钉子又不会长锈。”</p><p>当时，我父亲在宣武医院住院。4天后，我从南京回来，去医院看爸爸。我和爱人骑着自行车，很远就看见医院门口全是人，根本进不去，我们只好从后门进了医院。</p><p>正是吃饭时间，爸爸欲言又止：“我跟你说件事。”</p><p>妈妈马上打岔：“你赶紧吃饭，孩子刚回来。”</p><p>后来爸爸又想停下来说话，妈妈说：“你让孩子歇口气。”</p><p>再后来，爸爸没加铺垫，说：“张主任殉职了。”</p><p>我蒙了：“您说什么?”</p><p>爸爸说：“医院门口都是送他的人。”</p><p>我震惊!继而想起他留给我的最后的话：“你这次回来，我就给你取钉子，不然来不及了。”</p><p>出了医院，夕阳西下，不远处国华商场门口熙熙攘攘，在交错的车流中，我推着车站在马路中间，痛哭失声，车水马龙都在暮色里模糊不清。那一刻我明白了一个道理：来日方长并不长!</p><p>我一直记得他的手，钢琴家一样的手，这双手，给我做了不留疤痕的缝合。因为他，我家里一直养着巴西木。</p><p>就在张主任去世的那4天里，我出差去了南京。在那里，我得知了另一个人去世的消息。</p><p>1993年，我写过一篇报告文学《中国公交忧思录》，为此走访了十几个城市考察公交系统，南京当时是全国公交系统的一个典范，所以我去的第一站是南京。</p><p>那是夏天，南京像火炉一样炙热。我找到南京公交总公司，党委书记是一名复员军人，非常豪爽，晚饭一上桌就拉着我喝酒。两杯下去，我晕乎乎的，总经理耿耿进来了。儒雅的耿总和我握手：“我叫耿耿。”我趁着酒劲儿开了句玩笑：“耿耿于怀的耿耿吗?”他说：“不，忠心耿耿的耿耿。”</p><p>耿总坐下来，拦住了给我敬酒的人们，静静地和我聊天。他说：“明天我陪你去坐公交车。现在，南京市民出门，去任何地方倒两趟车都能到达，而且等车不超过5分钟。”</p><p>第二天，我和耿总在新街口开始坐公交车。熙熙攘攘的人群里，他说起自己和父亲最喜欢的陶渊明，那一刻，周围似乎安静清凉了许多。</p><p>我们也去过一些很安静的地方，我问耿总：“‘潮打空城寂寞回’的那段石头城在哪里?”开着一辆黑色桑塔纳的耿总就带着我到处寻找，最后找到了，那一段石头墙比千年之前更寂寞。</p><p>耿总还带我去了好些有名的和无名的古迹，每走过一座门或者一座楼，他都念叨着历史、文学的典故。那一个盛夏，六朝金粉的古都沧海桑田的幻化，在一位长者的引领下，清晰地与我青春的记忆结缘。</p><p>按计划，我应该在南京采访两天，结果却待了将近一个星期。我向耿总道别：“必须走了，要不然采访行程全耽误了。”</p><p>耿总说：“还有最后一个地方要带你去，南唐二主陵，很近。”</p><p>我从为赋新词强说愁的少女时代就爱抄李后主的词，但实在没时间，只好与耿总相约：下次直接去看南唐二主陵。</p><p>那年春节，他打电话拜年：“南唐二主陵还没看呢，今年咱们一定去。”</p><p>张主任去世的那几天，我出差去南京，一到宾馆就往公交公司总机打电话，找耿总。</p><p>总机姑娘说：“耿总不在了。”</p><p>“耿总去哪儿了?”</p><p>她接得很快：“耿总去世了。”</p><p>我呆住了：“怎么会?!春节他还跟我通过电话呢!”</p><p>对方说：“他刚刚走了一个星期，肺癌。”</p><p>直到现在，我都没去过南唐二主陵。</p><p>很多时候，我们都以为来日方长，就如同嵇康在死前感慨：袁孝尼一直想学习《广陵散》，我以为来日方长，一直执意不肯教他，而今我这一走，《广陵散》从此绝矣。</p><p><strong><span style=\"font-family: 微软雅黑; font-size: 14pt; color: #ff6600;\">生命来来往往，我们以为很牢靠的事情，在无常中可能一瞬间就永远消逝了;有些心愿一旦错过，可能就万劫不复，永不再来。</span></strong></p><p><strong><span style=\"font-family: 微软雅黑; font-size: 14pt; color: #ff6600;\">什么才是真正的拥有?一念既起，拼尽心力当下完成，那一刻，才算是真正实在的拥有。</span></strong></p>"
    },
    {
      "id": 2,
      "title": "如何成为独立思考的人",
      "author": "佚名",
      "source": "网络",
      "date": "2016-03-11",
      "excerpt": "真正独立思考的人，在精神上是君主。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/4.jpg",
        "https://mock.topicking.com/static/img/150X150/5.jpg",
        "https://mock.topicking.com/static/img/150X150/6.jpg"
      ],
      "category": "感悟",
      "tag": [
        "职场加油站"
      ],
      "hits": 199,
      "thumb_up": 2893,
      "thumb_down": 132,
      "featured_img": "https://mock.topicking.com/static/img/640X356/3.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/3.jpg",
      "content": "<p><strong>真正独立思考的人，在精神上是君主。</strong></p><p>哪怕是再大的图书馆，如果它藏书丰富但却杂乱无章，其实际用处就反不如那些规模虽小却条理井然的图书馆。同样，如果一个人拥有大量的知识，却未经过自己头脑的独立思考而加以吸收，那么这些学识就远不如那些虽所知不多但却经过认真思考的知识有价值。因为，只有当一个人把他的所知结合各方面来考察，把每一真知相互比照之后，他才能真正理解、掌握这些知识，并使其为己所用。一个人只能对自己知道的事情加以仔细思考，因此他必须要学习新东西；但是，也只有那些经过深思熟虑的东西才能成为他的真知。</p><p><strong>一个人可以随意地阅读和学习，却不能随意地思考。</strong></p><p>思考与阅读会对人的精神产生不同的影响，其差别之大令人难以置信。因此，这就愈发加大了人们之间本来就存在的思想差异——因为天性的不同，导致有的人热爱思考，有的人喜欢阅读。阅读是把某些外来、异质的思想强加于我们的头脑，这些思想与我们的精神是不相吻合的，就像印章强行在石蜡上留下印记一样。因此，我们的头脑就承受了完全来自外在的压力，一会儿思考这个，一会儿考虑那个，既非出于本能，亦非因为喜欢。</p><p>大量的单纯的阅读会使我们的精神丧失灵敏性，就像是一根弹簧连续不断地受到重压就会推动弹性。如果一个人不想动脑思考，最保险的办法就是一旦空闲了就拿起一本书。这就解释了何以博学多识常使很多人变得比原来更加愚蠢麻木，并阻碍他们的作品获得成功。正如蒲柏所说，他们始终是：不停地阅读别人，却从来不会被别人阅读。</p><p>学者是成天阅读、研究书本的人。而思想家、天才，以及那些照亮世界、推动人类发展的人，则是直接运用世界这本大书的人。</p><p>实际上，只有自己本身的根本思想才具有真理和生命力。因为，只有这些才是一个人能真正、完全理解的。阅读别人的思想，如同吃别人的残羹剩饭，或穿陌生人丢弃的旧衣。</p><p>通过阅读获得的思想与自己心中萌发的思想相比，正如史前植物的化石遗迹与春天里蓬勃茂盛的植物相比一样。</p><p>阅读只是独自思考的代替物。阅读时，一个人本身的思想是在被别人的思想牵引管束。</p><p>此外，很多书籍都无甚益处，除了向我们表明错误的路径如此之多，如果一个人听从这类书的引导，就会误入岐途。但是，受天赋指引的人，亦即独立、自发、正确思考的人，却拥有能够找到正确方向的罗盘。因此，一个人应当只有在自己的思想源泉干涸的时候才去读书——即使是最优秀的头脑也会经常发生思维停滞不前的情况。</p><p>因手拿书本阅读而赶跑自己的原创思想，不啻是冒犯神灵的罪过。</p><p>只有通过自己独立思考获得的知识，才能融入我们的思想体系，成为整个思维体系的一个鲜活部分，并与整体保持一种完整、坚实的联系。</p><p>独自思考的人只是在形成自己的见解之后才知道与权威暗合，此时的权威也同时增强了他们二者的力量。</p><p>阅读是在用别人的、而非自己的头脑来思考。自己的独立思考是要努力形成一个连贯的整体、一个系统，即使它不是严密、完备的。没有什么比孜孜不倦地不断阅读，让别人的思想源源不断地进入自己脑中更为有害的事了。</p><p>那些将一生的时光都花在了阅读中并从书籍中获取智慧的人，就像是从旅行者的描述中了解一个国家的详细状况的人。这些人可以提供关于这个国家的很多信息，但实际上他们对此地的真实情况并没有连贯、清晰、透彻的了解。而那些一生致力于深思的人，则像是亲自到过某个国家的人。只有他们才真正知道自己所谈的事情，他们对此地的状况完全了解，说起来如数家珍。</p><p>但是这里有一个小小的困难需要克服：思考这种事并不能取决于我们自己的意志。一个人只要愿意就可以随时坐下读书，却不能随时坐下思考。思想如同客人，我们不能随自己高兴去召唤他们，而只能耐心等待他们的到来。</p><p>我们必须要等待恰当的时机，即使最伟大的天才也不能每时每刻都在独自思索。因此，把思考之外的空余时间用来阅读是可取的做法。正如我说过的，阅读是对独自思考的替代物，它可以借别人的思考为我们提供精神材料——虽然常以一种与我们自己的思维完全不同的方式。出此原因，一个人也不应该读书太多。这样，我们的头脑才不会习惯于思考的替代物，因此而忘却了认识事物的能力；才不会习惯于踏上别人已经走过的道路，遵循别人的思路而忘记自己的思维。当然，更不应该仅仅为了读书而完全放弃对现实世界的关注。</p><p>单纯的经验和阅读一样，并不能取代思考。纯粹的经验与思考的关系，犹如进食之于消化吸收的关系。当经验吹嘘说只有通过它的发现，才推动了人类知识的进步时，就像是嘴巴扬言整个身体的生存只是它的功劳。</p><p>有思想之人的作品与其他庸人作品的区别，就在于它主题鲜明、内容明确的特点，及由此而来的清晰、流畅。因为这些人明确、清楚地知道自己想要表达的是什么，不管是以散文、诗歌或者音乐的形式。而普通之人却没有这种果断、清晰，因此二者之间就很容易区分开来。</p><p>具有最高思想能力的人的特征是，他们对事物的判断都是直接、明确的。他们说的任何东西都是自己思考的结果，其表达见解的方式中也完全显示出这一点。因此，这些人像精神王国的王侯一般，拥有无可辩驳的权威。而其他人只是处在从属的地位，这从他们那缺乏自己特色的表达风格中就可看出。</p><p>因此，每个真正独立思考的人，在精神领域内全然是位君主。相比之下，那些头脑庸俗的普通大众，随波逐流于各种各样的流行观点、权威说法与世俗偏见之间，使自己的思维受到限制，就像是那些默默服从法律和命令的平民。</p><p>在现实世界中，哪怕它被认为是多么的美丽、愉悦和迷人、惬意，我们还是不得不受制于万有引力定律来活动，一生都在不停地克服它。但在精神的世界里，我们是了肉体束缚的精灵，不再受重力的控制，也没有了贫困之苦。</p><p>这就是为何一个完美充沛的精神头脑，在某一神妙时刻从其自身中所得到的快乐、幸福，在现实世界是完全找不到的。</p><p>浮现在脑中的思想，犹如站在眼前的恋人。我们幻想着自己永远不会忘记这一思想，自己的恋人也永远不会变心。但是，眼不见，心不想！最精妙的思想如果不及时写下，也会有被遗忘的危险，再也无法挽回；最心爱的人如果我们不与之结婚，也难逃被遗弃的命运。</p>"
    },
    {
      "id": 3,
      "title": "白岩松：读书读久了，你总会信仰些什么",
      "author": "佚名",
      "source": "网络",
      "date": "2016-02-05",
      "excerpt": "读书读久了你总会信一些什么，信一些什么就有了敬，有了畏，因为信仰我认为最重要的是“敬畏”二字。有了敬，有了畏，知道什么是最好的我要去做，知道什么是不好的我不能逾越它，就如同社会这条奔腾的大河两边有了安全的河床，敬和畏这两个河床在，不管这条河流如何奔涌，总是安全的。我们现在正处在慢慢建两边河床的过程中。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/11.jpg",
        "https://mock.topicking.com/static/img/150X150/12.jpg",
        "https://mock.topicking.com/static/img/150X150/13.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 3499,
      "thumb_up": 1893,
      "thumb_down": 232,
      "featured_img": "https://mock.topicking.com/static/img/640X356/4.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/4.jpg",
      "content": "<p>当我们翻开一本书，要在翻开的这本书里头寻找到什么呢？这个话题似乎要从我们刚刚出生来到这个世界上开始说起。当人生的这本书刚刚翻开，在未来漫长的岁月里，在这本书里，我们又要寻找到什么呢？也许两者的答案有很多是相似的。首先翻开一本书，我们希望知道自己是谁，我的家乡在哪里，而世界又在哪里。</p><p>如果我不打开书，我会以为世界就像我生活的这座城市一样，有草原，有森林，有很多和善的人们。但是当我打开书才知道，《上下五千年》里有那么多的历史；当我打开书的时候，我知道在《一千零一夜》里还有另外一个跟我们完全不一样的世界；当我打开书的时候才知道有好人、有坏人；当我打开书的时候才知道，北京、江苏、四川或者其他的地方怎么怎么样。了解的事情越来越多了，这个世界开始变得越来越大了，结果一个又一个少年该如同我一样，开始向往外面的世界。</p><p>如果没有书，你不会知道世界是个什么概念，即便后来当你的年岁足够大了，当你来到一个又一个陌生的国度里，你竟然发现一切似乎没那么陌生，因为早在白纸黑字上，早在字里行间，早在曾经翻开的一本又一本书当中，你曾经如此亲密地靠近过它，世界变得不再那么遥远，也不再那么陌生了。</p><p>说起来真的有意思，总有很多人问我，对我影响最大的一本书是什么？我的答案永远是一样的，当然是《新华字典》了。如果要是没有《新华字典》，没有我从最简单的一个又一个汉字开始认识起，一直到后来，我怎么会有勇气、有能力翻开一本又一本或厚或薄的书呢？如果我不能翻开那些书，我的很多困惑、我的很多未知怎么能在我的面前陆续打开呢？成长是什么？成长不仅是年岁慢慢增长，更重要的是内心所累积的一个又一个问号慢慢地得到答案。</p><p>当你的答案越来越多，当你的问号开始慢慢地被抻直的时候，你就是在成长。最小的时候可能在读《十万个为什么》，获取一个又一个答案，如果没有那些书，答案不出现在你的面前，你就永远像是一个仰望星空的孩子。虽然在这一生当中葆有好奇，葆有问号，永远是一个最重要的事情，但是，在你成长的过程中，如果你的一个又一个问题不能得到解答的话，成长怎么可能变成现实呢？</p><p>从你最初好奇的一加一等于二，到后来一加一等于二不再是一个简简单单的数学题，而是人生，是大的哲学，是你如何去捍卫常识；当别人因为自己的利益，能喊出一加一等于三，甚至等于四的时候，你还有勇气去坚持说一加一等于二。你想想我们走了多远的路程了。</p><p>从最初只是一个最简单的小学的数学题到后来与常识、与正义、与真理有关，如果没有那一本又一本翻开的书，你怎么可能有这种成长呢？总有人问我读书有什么好处。我说用几个“解”来回答你吧，它可以解惑，它可以解气，有的时候你有很多这种郁闷和生气，打开书看到有与你同样生活在这个世界上的人，或者古人甚至都提前把那种呐喊替你发泄出来，你就觉得挺解气的。</p><p>另外，还解决你的很多挣扎和困惑。翻开一本又一本书的时候，你看到答案，拥有了一种解决的方案，道路变得更加清晰了。当然千万别忘了，看书还有另外的功能，那就是有的时候还解闷。哪怕现在人们开玩笑连解手的时候，都需要有那些看起来不那么累的书能陪伴你度过人生当中永远不会没有的这种时光。一天总是琐碎的，但是累加在一起却可能会获取很多知识，因此，我觉得一个能提供这么多“解”的书，会帮助一个又一个人更好地走这样一个成长的道路。</p><p>在我们寻找的无数答案当中，最后一种答案可能非常的重要。它帮助我们寻找到平静和幸福，我们可能都记着这样的一句话，“华北之大，已经安放不下一张平静的书桌了”。那是一个屈辱的时代。但是现代在物质大潮快速奔涌而来的时候，这句话可以稍微地变一变了，变成什么呢？</p><p>“中国之大，找到一颗平静的心简直太难了。”但是不平静又怎么可能幸福呢？我曾经有过这样的经历，周围是乱的，自己的心里也是乱的，当你打开书想在书里找到平静的时候，最初几页是很难的。但是当最初的几页慢慢读进去了，你就觉得好书真像是一堵又一堵的墙，开始慢慢地升腾起来，把外面的车水马龙还有那些喧嚣的声音都阻拦在了外面。</p><p>这个时候，你觉得那颗躁动的心慢慢地安静下来，这个世界你似乎又可以在白纸黑字里闻得到花香，听得到鸟的声音，大自然仿佛又回到了你的身边。更重要的是没有平静怎么可能幸福呢？</p><p>那么，幸福与读书、与平静有什么关系吗？很有关系，幸福是由三个关键词构成的，那就是物质、情感和精神。只有物质基础、情感依靠、精神支柱这三种因素的分数都不错，加起来你的幸福指数才高。而读书与这三者紧密相关，“读书无用论”的论调早已经慢慢消散了，那个时代也结束了。</p><p>早有调查显示，人们读书和知识获取的水平和你的工资收入是成正比的，我想只有你的读书足够多了，你才会更有创意，才会更自信，你才会更有底气，才能获取更多的物质回报。但是这还不是最重要的。书读得多了，你在情感方面会是一个充沛的、获益很多的人，你的依靠会更充实，更重要的是在读书中会寻找到我们的信仰和精神支柱。</p><p>中国人的信仰千百年来并不是仅仅靠宗教来支撑的，它就在唐诗宋词当中，在爷爷姥姥讲给你的故事里，在《三国演义》里，在《红楼梦》里，在《西游记》里，在无数的经典书籍当中，至今依然被文人用那种美丽的方块字写在字里行间。</p><p>读书读久了你总会信一些什么，信一些什么就有了敬，有了畏，因为信仰我认为最重要的是“敬畏”二字。有了敬，有了畏，知道什么是最好的我要去做，知道什么是不好的我不能逾越它，就如同社会这条奔腾的大河两边有了安全的河床，敬和畏这两个河床在，不管这条河流如何奔涌，总是安全的。我们现在正处在慢慢建两边河床的过程中。</p><p>因此，如果更多的中国人能够多读书，能够让自己的心平静下来，能在这里慢慢找到幸福感并且找到自己的话，中国就会变得更好。也许读书不能解决所有的问题，但是读书可以改变很多，可以让我们一个又一个人变得更好。</p><p>当我们一个又一个人变得更好的时候，你什么样，中国就什么样。</p>"
    },
    {
      "id": 4,
      "title": "催我们变优秀的，是跨在背上的自己",
      "author": "佚名",
      "source": "网络",
      "date": "2016-02-10",
      "excerpt": "胜人者有力，自胜者强。也许，面对更强者，最后真正要超越的，其实是自己。恰如泰戈尔在他的《飞鸟集》中所说：“催逼着我们前进的，正是跨在背上的我们自己。”",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/7.jpg",
        "https://mock.topicking.com/static/img/150X150/8.jpg",
        "https://mock.topicking.com/static/img/150X150/9.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 199,
      "thumb_up": 45,
      "thumb_down": 5,
      "featured_img": "https://mock.topicking.com/static/img/640X356/2.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/2.jpg",
      "content": "<p>我的朋友中，有一个精明的忘年交，外号叫“老虎”。</p><p>不得不说，老虎做生意很有一套，那敏锐的嗅觉和洞察力，让他在风云变幻的市场中，稳稳地站住了脚，当然也赚了不少钱。对于生意上的成功，他很少去炫耀，可对他的业余爱好，比如打乒乓球，他却是逢人都得显摆一番，说自己打得如何如何好。</p><p>有一回，我带小侄子到他家做客。我跟他讲，小侄子是乒乓球高手，打败过很多人，想不想较量一番？老虎原本只是抱着娱乐的心态，心想一个十岁的小孩子能有多厉害呢？估计还得让着点他，不然会打击孩子的自信心。我说：“别轻敌哦，我侄子真的是高手。”</p><p>比赛开始了，老虎先是心不在焉，可发现小侄子很不简单后，他也变得认真起来，最后竟真的使出了浑身解数。结果，三局下来，老虎只胜了一局。老虎有点不敢相信：这么一个小孩，怎么能打得如此之好？我告诉他，小侄子其实是“专业运动员”，学的就是乒乓球。</p><p>他开玩笑对小侄子说：“以后，我拜你为师怎么样？”小侄子笑笑，说：“我还得管你叫叔叔呢，你怎么能管我叫老师呢？”老虎说：“老师可不分年龄、辈分，只要比自己有能力、有实力，就应该向他学习。”</p><p>此后，小侄子成了老虎家里的贵宾，他经常邀请孩子到他那里做客，带他去吃饭，然后一起切磋球艺。半年下来，老虎的球艺精进了不少。</p><p>后来，老虎又迷上了写作。别看他是个商人，其实骨子里还有些许的文艺气息。不管白天怎么忙，每天晚上他都会抽出时间读书，从不间断。休假的时候，他也拜访过一些有名气的作家，与他们交流心得。一个人天资聪慧，再配上勤奋好学，成就自然小不了。老虎结合自己的经历，用了半年多的时间，写了一本自传式的书，销量还不错。再后来，他也尝试着把自己的一些经商心得、管理心得撰写成书，作为企业的培训教材。</p><p>更让我吃惊的是，有一次我到他家里，无意间发现了一个木制的雕刻兔子。我问他，这是从哪儿买的？他特得意地告诉我，是他自己做的。我当时忍不住冒出了一句：“还有什么是你不会的吗？”他买了各种各样的木头，还有雕刻工具，跟随一些艺人学雕刻，制作出来的东西虽算不得多么精致，但却不失趣味。我家里现在还保留着他赠送的一些杰作。</p><p>我实在惊叹他的才学能力，问他是怎么做到的？</p><p>老虎淡淡一笑，跟我说：“我一直觉着，一个人要想变得优秀、变得强大，就得向更强的人学习。就说打乒乓这件事，身边的人都比不过我，我自诩作为业余爱好者来说，水平已经很高了。没想到，后来竟成了一个十岁男孩的手下败将。我特感慨，原来这个世界上还有很多你不知道的高手隐匿在身边。跟他不断切磋的过程中，我的球技又提升了不少。关于写作和雕刻也是这样，靠近那些比自己强的人，就能学到更多。”</p><p>老虎的这番话，给了我很大的启迪。我也曾对很多事物产生过兴趣，可当我发现周围的人比我做得好时，我很泄气，觉得自己没有天赋，自信心开始减退，不能静下心来去琢磨技巧和方法。</p><p>我一直把那些半途而废的事归咎于天赋和环境，却从来没想过，其实是自己无法正视别人比自己强，不敢去跟强者站在一起，向他们发起挑战。有时，人总要先承认自己与别人有差距的事实，才有勇气去接纳强者，并学习他们的优秀之处。</p><p><strong>胜人者有力，自胜者强。也许，面对更强者，最后真正要超越的，其实是自己。恰如泰戈尔在他的《飞鸟集》中所说：“催逼着我们前进的，正是跨在背上的我们自己。”</strong></p>"
    },
    {
      "id": 5,
      "title": "给生活一个拐弯",
      "author": "佚名",
      "source": "网络",
      "date": "2016-03-11",
      "excerpt": "其实，生活就像那条小巷，与其带着烦恼朝前走，还不如爽快地来一个拐弯。在拐角处，也许一不小心就碰上幸福。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/2.jpg",
        "https://mock.topicking.com/static/img/150X150/12.jpg",
        "https://mock.topicking.com/static/img/150X150/5.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 689,
      "thumb_up": 293,
      "thumb_down": 32,
      "featured_img": "https://mock.topicking.com/static/img/640X356/4.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/4.jpg",
      "content": "<p>也许你现在的状况其实不错：家庭和睦，事业有成，感情顺利……可是，为什么你却感受不到满满的幸福？可能有人说你消极了，有人说你过于追求完美……到底怎么回事呢？看看这篇文章吧。</p><p>一个朋友，在国企工作，事业有成，家庭和睦，但却过得不开心。此人在父母那儿是孝子，在妻子那儿是好丈夫，在儿子那儿是好爸爸，在单位是好同事，个个感叹，绝世好男人。</p><p>朋友却有说不出的苦，我不解，问他：“你是男的嫉妒，女的羡慕，还有什么好苦的。”朋友摇头说不知道。</p><p>后来，朋友开始恐惧上班，害怕待在家里，一到办公室就浑身不自在。</p><p>有一天，他找到了寺庙，想要出家。大师询问了他一番后，对他说：“山下有一个集市，集市里有一条很长的小巷，你去走，走完了再回来，记住了，要一直往前走。”</p><p>朋友照着大师的话做，来到山下，果然有一个集市，集市里有一条小巷。朋友没想什么，朝着小巷一直往前走。他走到第一个路口，发现有一家茶庄，里面的人正悠闲地喝着茶，他想去喝一碗，但咽了咽口水，又继续朝前走。走到第二个路口，他看见有几个小孩在踢足球，想上前去踢两脚，但伫立了一会，他又转身走了。</p><p>此后每走过一个路口，都会看见一件让自己怦然心动的事，但为了完成任务，他只好往前走，直到经过第七个路口，将小巷走完。回来后，大师问他：“你开心吗?”朋友摇头。朋友说：“我起初很开心，但走到最后突然很难过。”</p><p>大师说：“这就对了，你为了完成任务一直往前，这就是你不开心的原因，你应该学会拐一下弯，不要太执着于路怎样，而要看心怎样。”听了大师的话，朋友恍然大悟，作揖谢过大师，开开心心地下了山。</p><p>后来朋友竟辞去国企的职务，自己开了一个小茶馆，以前不喝酒的他，也时不时会约朋友去小酌几杯。不爱运动的他，竟花了不少钱买了一套装备，开始打球、健身、游泳了。去他家里做客，偶尔也会听见他跟妻子吵吵架，他完全变了一个人。朋友笑着说，他终于感受了幸福。</p><p>原来，朋友这辈子为父母，为家庭活得多，为自己活得少。大学毕业，为了父母，他放弃了自己喜欢的工作选择了国企。结婚后，他戒了烟戒了酒，把时间全部花在工作和家庭上，而放弃了自己所有的爱好。所以，他虽然拥有成功的事业，幸福的家庭却感受不到幸福。</p><p><span style=\"color: #ff6600;\"><strong>其实，生活就像那条小巷，与其带着烦恼朝前走，还不如爽快地来一个拐弯。在拐角处，也许一不小心就碰上幸福。</strong></span></p>"
    },
    {
      "id": 6,
      "title": "适时把自己归零",
      "author": "佚名",
      "source": "网络",
      "date": "2016-03-18",
      "excerpt": "适时把自己“归零”，体现了人生的大智慧、大聪明和大能力。在不断“归零”的基点上让人生重新起航，就一定会披荆斩棘，胜利到达理想的彼岸。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/5.jpg",
        "https://mock.topicking.com/static/img/150X150/9.jpg",
        "https://mock.topicking.com/static/img/150X150/13.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 299,
      "thumb_up": 93,
      "thumb_down": 6,
      "featured_img": "https://mock.topicking.com/static/img/640X356/10.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/10.jpg",
      "content": "<p>做人，适时把自己“归零”，就会心胸开阔。人生，难免会有成功与失败、顺境与逆境。顺境时，把自己适时“归零”，可以戒骄戒躁，消除“骄娇”二气，不把成功和顺境当“包袱”背起来；逆境时，固然会失去很多，但能够在失去时勇于“归零”，才能重新面对自己，从头开始，积极奋斗。就像春节前的大扫除，把那些没用处的东西清除掉，把有用的珍品拂拭干净，就可以窗明几净、心情舒畅地迎接新春。</p><p>其实，人生也像时钟一样，到了子夜就要“从零开始”，只有归零，才会有新的周期与辉煌。著名作家刘震云也说过：“归零心态就是把自己心灵里的一切清空，把已经拥有的一切剥除，一切归于零的心态。”实际上，无论何种境况，能适时把自己“归零”，总是海阔天空，心胸豁达。</p><p>越能够把自己“归零”的人反倒越不会“归零”，不断“归零”就是一种上升与提高，也是一种难得的积淀与涵养。“攥紧巴掌，手里什么都没有；张开双手，就会拥有整个世界。”做人适时“归零”，当然不是妄自菲薄或消极避世，而是持有人生的洒脱与从容，再去面对眼花缭乱的花花世界时，就会多一分明世的清醒，多一分心态的淡泊。</p><p>适时把自己“归零”，就会不断重新开始，永葆青春。人生最大的敌人莫过于自己。一个人是否成功，大抵决定于在不断把自己“归零”的过程中战胜自己。比如“升迁”作为诸多为官者竞取的目标，有些人忙活半天当不上官会痛心疾首、痛不欲生；有些人升迁之后却忘乎所以，以为官大本事长，独断专行，听不得不同意见，竟至出现重大失误被罢被免。道理很简单，升迁了，实际上正是一个“归零”的开始，重新确定前进目标，敢于从“一”做起，才能取得新的突破。又如，有些人取得了成绩或荣誉，却不把心态“归零”，不思进取，喜欢吹嘘，总是躺在成绩与荣誉上“睡大觉”，也就无法再次取得成功。反观一些原本做出过“贡献”的贪官堕入深渊的行径，无不是迈不过“利禄、地位、权色”这道“坎”，一失足遂成千古之恨。事实一次次警示我们，在人生的要紧几步，必须要有“归零”的心态，思想上“从零开始”，实践中“从零做起”。</p><p>放下“阶段胜利”的“包袱”，把心态调整到坐标原点，保持极为清醒冷静的头脑，辩证地看待已有的成绩，在人生的要紧处头脑清醒，明白自己究竟有多轻多重，知道自己到是谁，放下包袱，面对现实，才能永葆革命者的青春。</p><p>适时把自己“归零”，就会不断追求卓越。需要一步一个脚印地前行，不断把每迈出的一步都当作万里长征的“第一步”，也就是在一个成绩“归零”之后再赢得新的成绩。这取决于奋斗者的心态。一般说，有什么样的心态就有什么样的努力,有什么样的选择就有什么样的结果。要想获得事业的一次次成功，首先就要调整、完善、升华自己的心态。面对这个日新月异的世界，将心态归零，放下包袱，轻装上阵，把每一次成功都视为新的起点、新的希望、新的挑战，新的成功就会在不远处向你招手。智者说，心态归零，责任才能归位。把自己“归零”了，就会焕发一种高度的事业心和责任感，不等待、不埋怨、不消极。我们要奋发进取，永不满足，积极学习新事物，适应新环境，接受新挑战，创造事业的新成果。</p><p>适时把自己“归零”，体现了人生的大智慧、大聪明和大能力。在不断“归零”的基点上让人生重新起航，就一定会披荆斩棘，胜利到达理想的彼岸。</p>"
    },
    {
      "id": 7,
      "title": "半分钟的犹豫",
      "author": "佚名",
      "source": "网络",
      "date": "2016-01-17",
      "excerpt": "换一个角度，你会发现并不是只有你是这个世界的主角。千人千样，人生无常，谁都会有眼泪有悲伤，我们要学会欣赏和悲悯，学会善待他人，毕竟人生一世谁都不容易。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/11.jpg",
        "https://mock.topicking.com/static/img/150X150/8.jpg",
        "https://mock.topicking.com/static/img/150X150/4.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 699,
      "thumb_up": 32,
      "thumb_down": 39,
      "featured_img": "https://mock.topicking.com/static/img/640X356/6.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/6.jpg",
      "content": "<p>卡尼尔和弗拉茨是美国一所小学的老师，她们和南非一个贫困小镇的一所小学建立了友谊帮带关系。</p><p>有一次，卡尼尔和弗拉茨一起，带着几位美国学生来到了那所南非的学校。卡尼尔和弗拉茨决定带南非的孩子们去山上探索自然奥秘。正当他们来到半山腰的时候，意外发生了：弗拉茨因为想拉一位南非黑人少年，结果自己失去了平衡，摔到一条足有两米深的山沟里，血流不止。</p><p>医生发现她失血过多要输血，遗憾的是弗拉茨的血型并不多见，卡尼尔和那些美国学生没有一个和她的血型相匹配。这时，卡尼尔注意到了那位始终默默站在一边的黑人少年，弗拉茨正是因为想拉他才摔下山沟的。卡尼尔走过去对他说：“试试你的血吧！”</p><p>那位黑人少年的血型与弗拉茨完全吻合！然而在医生想要拉过他的手臂抽血时，他把手一缩，怯怯地问：“你们是要抽我的血吗？”</p><p>“是的！因为只有你的血才能救弗拉茨老师！”医生告诉他说。</p><p>“我想考虑一下！”黑人少年轻声说着，把头低了下去。</p><p>卡尼尔看着那位黑人少年，在心里近乎愤怒地嘀咕：“弗拉茨老师是因为帮你才摔下山沟去的，你为她输点血也表示犹豫？”</p><p>那位黑人少年低着头考虑了足有半分钟，然后他慢慢地抬起头来，让所有人没有想到的是，他的眼眶里竟然噙满了泪水。他咬了咬嘴唇，把目光投向了卡尼尔说：“我同意输血，但是我想提一个请求！”</p><p>“输血救人还要讲条件？这简直太让人愤怒了！”卡尼尔心里想着。</p><p>“我只希望你们以后能常来我们的学校！”</p><p>“这还用说吗！我们当然会这样做！”卡尼尔说。黑人少年似乎得到了一个满意的答复，他把手伸向了医生，那一刻，两颗泪珠从他的眼里流了出来。</p><p>几分钟后，那位黑人少年抽完血后被医生安排坐在长椅上休息。他轻轻地问卡尼尔：“我想知道，我将在什么时候死去？”</p><p>“死？你并不会死去啊！你只是输出一点血，需要休息一下而已！”卡尼尔和医生几乎同时回答他说。</p><p>那一刻，包括卡尼尔和医生在内的所有人都突然明白：他在输血前的犹豫，并不是在考虑要不要输血给弗拉茨老师，而是在考虑要不要为弗拉茨老师献出生命。更加让人无法想像的是，他作出那个在他看来是要献出生命的决定时，只用了半分钟！</p><p><strong>生活中，我们有时候会站在自己的视角去分析判断别人，甚至会自以为是、随便谴责批判别人，其实，如果我们不知道别人的生活，无法对别人的酸甜苦辣感同身受，那么，就不要轻易地去指责别人或者批判别人。任何人的生活都有不为人知的喜怒哀乐。如果不分青红皂白就急于指责和批评，很容易造成对别人的伤害。</strong></p><p><strong>换一个角度，你会发现并不是只有你是这个世界的主角。千人千样，人生无常，谁都会有眼泪有悲伤，我们要学会欣赏和悲悯，学会善待他人，毕竟人生一世谁都不容易。</strong></p>"
    },
    {
      "id": 8,
      "title": "这辈子你误解了多少人",
      "author": "佚名",
      "source": "网络",
      "date": "2016-01-22",
      "excerpt": "一花一世界，一叶一菩提。这是何等的境界，其实做到这一点并不难，做到善待他人、体谅他人，便能在这世俗的世界中得到内心的宁静。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/9.jpg",
        "https://mock.topicking.com/static/img/150X150/2.jpg",
        "https://mock.topicking.com/static/img/150X150/13.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 1599,
      "thumb_up": 795,
      "thumb_down": 67,
      "featured_img": "https://mock.topicking.com/static/img/640X356/15.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/15.jpg",
      "content": "<p>接到手术电话后，他以最快的速度赶到医院并换上手术服。男孩的父亲失控地喊道：“你怎么这么晚才来？你难道不知道我儿子正处在危险中吗？你怎么一点责任心都没有！”</p><p>医生淡然地笑着说：“很抱歉，刚刚我不在医院，接到电话就马上赶来了，您冷静一下。”</p><p>“冷静？如果手术室里躺着的是你的儿子，你能冷静吗？如果现在你的儿子死了，你会怎么样？”男孩的父亲愤怒地说。</p><p>医生又淡然地笑了，回答道：“我会默诵《圣经》上的一句话：‘我们从尘土中来，也都归于尘土。’请为你的儿子祈祷吧!”男孩的父亲愤愤的说：“当一个人对别人的生死漠不关心时，才会这样说。”</p><p>几个小时后，手术顺利完成，医生高兴地从手术室走出来，对男孩的父亲说：“谢天谢地，你的儿子得救了！”还没有等到男孩的父亲答话，他便匆匆离去，并说：“如果有问题，你可以问护士！”</p><p>“他怎么如此傲慢？连我问问儿子的情况这几分钟的时间他都等不了吗？”男孩的父亲对护士愤愤不平地说道。</p><p>护士的眼泪一下子就流出来了：“他的儿子昨天在交通事故中身亡了，我们叫他来为你的儿子做手术的时候，他正在去殡仪馆的路上，现在，他救活了你的儿子，要赶去完成他儿子的葬礼。”</p><p>别人的生活发生了什么，他们正在经历着怎样的波折和磨难，站在自我立场的你可能并不知晓，你所看见的只是表象而已。</p><p>换一个角度，你会发现，并不是只有你是这个世界的主角。千人千样，每个人都有自己的故事，每个人都是自己故事里的主角，不管故事是平淡无奇，还是曲折坎坷，每个人都已经历不同的故事，或悲伤或幸福。人生无常，谁都会有眼泪有悲伤，我们要学会欣赏和悲悯，学会善待他人。</p><p>不要轻易指责别人，因为我们没有足够的智慧，去知道别人生活里的喜怒哀乐、去真正体谅别人的酸甜苦辣。每个人因立场不同，所处的环境不同，很难了解对方的感受。</p><p>一个真正的有文化修养的人，能够用“慈悲心和包容心”去成就别人，其实也是在成就自己。一个从“现象”中，就能得知自己怎么解脱的人，才是真正的懂得自我修养的人。想想我们，经历的心路历程的苦，才能知道他人的苦。想想我们，有多少不为人知的伤感和苦楚，就知道他人的生活里其实也有一样的内容，也一样在人生的路上经历风风雨雨。想想我们，是怎样从坎坷中走过的，就知道别人是怎样从坎坷和磨难中走过的。</p><p><strong>一花一世界，一叶一菩提。这是何等的境界，其实做到这一点并不难，做到善待他人、体谅他人，便能在这世俗的世界中得到内心的宁静。</strong></p><p><strong>有句话说得好：幸福并不取决于财富、权利和容貌，而是取决于你和周围人的相处。</strong></p>"
    },
    {
      "id": 9,
      "title": "你和谁在一起的确很重要",
      "author": "佚名",
      "source": "网络",
      "date": "2016-01-22",
      "excerpt": "和不一样的人在一起，就会有不一样的人生。爱情如此，婚姻也如此;家庭如此，事业也如此。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/12.jpg",
        "https://mock.topicking.com/static/img/150X150/5.jpg",
        "https://mock.topicking.com/static/img/150X150/14.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 1299,
      "thumb_up": 1006,
      "thumb_down": 15,
      "featured_img": "https://mock.topicking.com/static/img/640X356/11.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/11.jpg",
      "content": "<p><strong>学最好的别人，做最好的自己。借人之智，成就自己，此乃成功之道。</strong></p><p><strong>和不一样的人在一起，就会有不一样的人生。</strong></p><p>在现实生活中，你和谁在一起的确很重要，甚至能改变你的成长轨迹，决定你的人生成败。</p><p>和什么样的人在一起，就会有什么样的人生。和勤奋的人在一起，你不会懒惰;和积极的人在一起，你不会消沉。与智者同行，你会不同凡响;与高人为伍，你能登上巅峰。</p><p>科学家研究认为：“人是惟一能接受暗示的动物。”积极的暗示，会对人的情绪和生理状态产生良好影响，激发人的内在潜能，发挥人的超常水平，使人进取，催人奋进。远离消极的人吧!否则，他们会在不知不觉中偷走你的梦想，使你渐渐颓废，变得平庸。</p><p>积极的人像太阳，照到哪里哪里亮;消极的人像月亮，初一十五不一样。态度决定一切。有什么样的态度，就有什么样的未来;性格决定命运，有怎样的性格，就有怎样的人生。</p><p>有人说，人生有三大幸运：上学时遇到好老师;工作时遇到一位好师傅，好老板；成家遇到一个好伴侣。有时他们一个甜美的笑容，一句温馨的问候，就能使你的人生与众不同，光彩照人。</p><p>生活中最不幸的是：由于你身边缺乏积极进取的人，缺少远见卓识的人，使你的人生变得平平庸庸，黯然失色。</p><p>有句话说得好，你是谁并不重要，重要的是和谁在一起。古有“孟母三迁”，足以说明和谁在一起的确很重要。雄鹰在鸡窝里长大，就会失去飞翔的本领，怎能博击长空，翱翔蓝天;野狼在羊群里成长，也会“爱上羊”而丧失狼性，怎能叱咤风云，驰骋大地。</p><p>原本你很优秀，由于周围那些消极的人影响了你，使你缺乏向上的压力，丧失前进的动力，而变得俗不可耐，如此平庸。不是有这样的观念吗?“大多数人带着未演奏的乐曲走进了坟墓。”</p><p>如果你想像雄鹰一样翱翔天空，那你就要和群鹰一起飞翔，而不要与燕雀为伍；如果你想像野狼一样驰骋大地，那你就要和狼群一起奔跑，而不能与鹿羊同行。正所谓“画眉麻雀不同嗓，金鸡鸟鸦不同窝。”这也许就是潜移默化的力量和耳濡目染的作用。</p><p>如果你想聪明，那你就要和聪明的人在一起，你才会更加睿智;如果你想优秀，那你就要和优秀的人在一起，你才会出类拔萃。俗话说：物以类聚，人以群分。之所以会出现一个宿舍都考上研究生，同一班级能考上多个名校生，大概就是这方面的原因吧。</p><p>读好书、交高人乃人生两大幸事。一个人身价的高低，是由他周围的朋友决定的。朋友越多，意味着你的价值越高，对你的事业帮助越大。朋友是你一生不可或缺的宝贵财富。因为朋友的相助和激励，你才会战无不胜，一往无前。人生的奥妙之处就在与人相处，携手同行。生活的美好之处则在于送人玫瑰，手留余香。</p><p>人生就是这样。想和聪明的人在一起，你就得聪明；想和优秀的人在一起，你就得优秀。善于发现别人的优点，并把它转化为自己的长处，你就会成为聪明人；善于把握人生机遇，并把它转化为自己的机遇，你就会成为优秀者。对他人的成功像对待自己的成功一样充满热情。学最好的别人，做最好的自己。借人之智，成就自己，此乃成功之道。</p><p><strong>和不一样的人在一起，就会有不一样的人生。爱情如此，婚姻也如此;家庭如此，事业也如此。</strong></p>"
    },
    {
      "id": 10,
      "title": "内心没有方向的人，去哪里都是逃离",
      "author": "佚名",
      "source": "网络",
      "date": "2016-06-07",
      "excerpt": "对于自己内心没有方向的人，去哪里都是逃离，而对于生命有方向的人，走向哪里都是追寻。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/13.jpg",
        "https://mock.topicking.com/static/img/150X150/7.jpg",
        "https://mock.topicking.com/static/img/150X150/3.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 2654,
      "thumb_up": 1087,
      "thumb_down": 54,
      "featured_img": "https://mock.topicking.com/static/img/640X356/9.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/9.jpg",
      "content": "<p>每天早上，我的手机都会给我准时地推出一个信息，“今天北京的空气质量指数为187，属于不健康，请减少户外活动，关闭门窗。”我把提示按掉，下意识深吸一口气，又马上呼出来。15分钟后我打开门，做了一个类似跳入游泳池前的决绝表情，一头扎入这个漫天雾霾的城市中去。和我同样感受的人不止我一个，已经有好多人说要，准备或者已经离开了北京。</p><p>逃离北上广已成为流行词多年——有几年，人们先是嚷着要离开；然后是越来越多的人在郊区买房买地，接着是先驱者开始晒自己在丽江大理威海的定居照片；这段时间，又有先烈们受不了小城市的平淡，默默地回来。美国用了40 年时间从城市化—城市郊区化—逆城市化—城市化的过程，神奇国度上的人用10年就走了一圈——但我们到底该逃向何处？</p><p>有个著名的心理学实验，参与者被要求不要去想象房间里面有一头“粉红色的大象”，但是没有人成功——正如你脑袋里会无可抑止的出现粉红色的大象一样，这个实验证明了你永远无法“不要想起”些什么。同样，你永远无法“逃离”些什么，直到你开始追寻些什么。所以，你无法逃离北上广，除非有一天，你愿意走出去或走回来，为了寻找自己更好的生活。离开一线城市我们有很多去处—二线城市、老家，有钱人可以去国外… …但是，如果你不知道你在寻找什么，世界之大，你又怎可能找到自己喜欢的地方？你最需要知道的是不同的城市，各自有什么好处。</p><p>&nbsp;</p><p><span style=\"font-family: 微软雅黑; font-size: 14pt;\"><strong>1、职业与生活的多元可能的不同</strong></span></p><p>当BEATLES 的主唱列侬被采访，问到为什么你们是一个英国乐队，却要来美国发展的时候，列侬说，“在罗马帝国时期，当时的哲学家和诗人都要去罗马，因为那里是世界的中心，我们今天要来纽约，因为这里是世界的中心。”大城市最大的好处，在于作为世界的中心，这里有无限可能。越大的城市，有着越多的职业和文化的可能。大城市有各种有趣的职业任务、项目、职位、公司和企业的形式。芳香治疗师、游戏设计、几个亿的项目、在网上可以订送的烧饼、专门给人买衣服的买手。城市有歌剧、音乐、极客、电影，有专门为了讨论有没有外星人而存在的咖啡厅… …城市的最大魅力就是林子大了，你能见到各种鸟。</p><p>小城市的可能性锐减，职业种类和文化都单一起来，但是其纯度却大大提高。小城市自有小城的风范——所以在你选择一个小城之前，一定要找到小城市的文化核心所在，并确认你真的喜欢它。青岛、珠海海滨的宁静，长沙、武汉的生活气氛，成都的安逸，西安的厚重。昆明的宜人。正如逛商店，一开始你喜欢到处看看，寻找可能性。几年下来，你会知道自己的风格，直接走入</p><p>某个品牌店，那里有最多属于你的东西。</p><p>所以如果你还是一个希望生活有更多可能的人，把可能当成生命中很重要的东西的人，城市对于你的魅力是致命的。如果你已经找到自己内心所需，径直走向一个你喜欢的城市，则是最好。</p><p>&nbsp;</p><p><strong><span style=\"font-family: 微软雅黑; font-size: 14pt;\">2、生活的压力不同</span></strong></p><p>一线城市的房价贵、消费高，是不争的事实。但当你看到房价高得让人绝望却还在涨，35 元只有一个鸡腿的盒饭却还是卖到排队，你就该明白，大城市也为相当一部分人提供了与之相匹配的收入水平，或者至少是可能性。这有点残酷—你觉得高，只是因为你不是获利的人。大城市是个大的PK 赛场，赛场附近堵车、人挤、高压力又乌烟瘴气，却也有巨额赏金—你是决定再试一把，还是换个游戏玩？这个纯粹是你的个人心气问题。</p><p>同样道理，小城市没有高压力的淘金游戏，有合理的物价，相对轻松的房价，和相对从容的工作，同时也有稳定平静的工作。小城市面临的不是消费压力，而是收入的压力。你拿着只有以前一半的工资，以一半的效率工作着。虽然够用，总觉得亏。这样的低节奏也带来了高速运转的大城市人的恐慌，这样再过几年，你也许永远回不去了。</p><p>最后是特殊资源——不同的地方拥有不同的资源。大城市几乎集中了中国最好的教育、艺术和医疗资源；还有政治和金融资源(如果你玩这个的话)。而小城市也有特殊的资源：和父母亲生活在一起，在家乡生活的归属感，以及老家来自家庭的各种人脉关系。</p><p>&nbsp;</p><p><span style=\"font-family: 微软雅黑; font-size: 14pt;\"><strong>3、让你的人生先打开，再合拢</strong></span></p><p>只有你明白了各自的好处，你才能在不同地方真正过得好。在我看来，活得最坎坷的，是那些忍受着城市最让人痛苦的一面——坐着拥挤的地铁在雾霾中穿行，然后开始一个不喜欢的工作，晚上再坐2小时的车才能回家，却从来不参与任何一个冒险、聚会、沙龙、展览的人。他们在承受城市最操蛋的一面，却完全享受不到城市的美好——机会、可能、新鲜、多元。</p><p>你永远无法停止逃离，除非你找到自己真正想要追求的。要做清楚这个选择，每个人都需要认真思考：你这个阶段到底想要些什么？职业、自我、家庭，你的重心在何处？精彩、多元、归属、从容、可能、宜居… …哪些是你不可或缺的生命资源?</p><p>从生涯来看，人生是一个打开再合拢的过程——你需要在年轻的时候看到足够多的可能，才有可能在而立之年从容地选择自己想要的生活。好的生涯轨迹一般是20——35 岁前以职业发展为核心，在大城市尝试各种可能，有机会就再往上。到了35 岁前后，形成稳定的对生活的定见，然后做职业- 家庭- 自我的平衡选择。你只有一日看尽长安花，才敢在某一天平平淡淡才是真。</p><p>对于自己内心没有方向的人，去哪里都是逃离，而对于生命有方向的人，走向哪里都是追寻。所以苏轼被发配到那时的四线城市惠州，才会写下——</p><p>试问岭南应不好？</p><p>却道：</p><p>此心安处是吾乡。</p>"
    },
    {
      "id": 11,
      "title": "幸福是个过程",
      "author": "佚名",
      "source": "网络",
      "date": "2016-01-23",
      "excerpt": "你幸福了吗？应该是每个人留给自己的问题，学会放大自己所拥有的，平衡好世界与内心的需要，把握好幸福的定义，你可能会发现自己拥有挺多了。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/6.jpg",
        "https://mock.topicking.com/static/img/150X150/12.jpg",
        "https://mock.topicking.com/static/img/150X150/9.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 561,
      "thumb_up": 192,
      "thumb_down": 25,
      "featured_img": "https://mock.topicking.com/static/img/640X356/7.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/7.jpg",
      "content": "<p>龙部长和白岩松在《中国，再启动》一书中讨论了关于信仰的问题，而老白又是位积极的幸福布道者，信仰问题便引申为关于幸福的命题。那么如何理解幸福呢？</p><p>我们讲幸福，一个大前提是明白何为幸福。幸福，是一个抽象的概念，对于中国人来说它还是个新事物，时髦的东西，至少从我的经历来看，过去的二十多年，没有一个人向我解释过幸福。但不讲，不代表没有，我也看到、听到过许多幸福的人和故事。</p><p>只是，当一个人被问及你幸福了吗？第一反应一定是惊诧，最后是即问即想的回答。我想，除了太过抽象的原因以外，更多的是，更多人的没有认真、慢慢的思考过幸福的定义。</p><p>老白是中庸思想的践行者，在极大多数问题上，他的回答总会有所保留，表达自己想法的同时，尊重不同人不同的想法。对于幸福一题，老白说，它就像鞋一样，舒不舒服只有自己知道。但还是给出了他的观点，幸福的三要素，物质、情感、精神。</p><p>第一个是物质，离开物质谈幸福不可能，因为物质是基础，基础不牢，地动山摇；第二个是情感，当你有所依靠的时候，幸福感就会增加；最后一个是精神，精神如果有支柱也就是信仰，那你的幸福感会更大。</p><p>幸福，就是物质、情感和精神这三者做到在个体上的平衡，当物质不够时，要用感情和精神去补。就像我们怀念青春，青春很难，但为什么怀念它？因为在那时，物质基础虽然不是很牢靠，但是，情感过剩，精神方面信仰也是过剩，两个”过剩“大大弥补了现实的挑战，所以让人回忆时热血沸腾。</p><p>如果说三者在实现上有先后主次之分，在步入社会后，物质应该是火车头，情感和精神更像是燃料，人在轨道上快速前进中，也别忘了时常看看表盘，添添燃料。人到中年，情感危机多发，那么就轮到储备燃料发挥作用的时候，越往后，这方面的需求也将更明显，缺多少，幸福感就降低多少，厚积薄发大概说的就是情感和精神的作用。</p><p>而说到精神方面，我想到基辛格说的一句话，一个人如果无法实现自己的目标，可能很可悲，但是一个人实现了自己的目标后，发现这个目标不是自己所要的那样一个目标，这可能是更大的悲哀。精神具体点讲，是人的追求和信仰，有着目标，并奔向目标的人，我想，过程中他一定是幸福的，但站在终点时是否依然幸福？没人敢保证。也许幸福只是过程的体验感，所以，人类才会不断的进步，才会努力向更高的幸福攀登，而支撑起意志的，一定来自于精神。</p><p>”春有百花秋有月，夏有凉风冬有雪。若无忧事挂心头，便是人间好时节。“，其实，你幸福了吗？应该是每个人留给自己的问题，学会放大自己所拥有的，平衡好世界与内心的需要，把握好幸福的定义，你可能会发现自己拥有挺多了。</p>"
    },
    {
      "id": 12,
      "title": "世界不曾亏欠每一个努力的人",
      "author": "佚名",
      "source": "网络",
      "date": "2016-04-12",
      "excerpt": "余下的时光，趁着岁月正好，带着内心热忱，朝心之所向，往前走吧！相信世界不曾亏欠每一个努力的人，也会记得每个人的梦想。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/11.jpg",
        "https://mock.topicking.com/static/img/150X150/8.jpg",
        "https://mock.topicking.com/static/img/150X150/2.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 3569,
      "thumb_up": 1895,
      "thumb_down": 131,
      "featured_img": "https://mock.topicking.com/static/img/640X356/6.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/6.jpg",
      "content": "<p>几年前，站在一所名校的门前，女友痛斥考研的正哥：所有人都误以为这里是梦开始的地方，我想告诉你，这里也是梦破碎的地方。正哥说她太悲观，女友怪他不现实。于是，她转身离开，甚至没有正式对他说再见。</p><p>有很长一段时间，正哥每天醒来和睡时都会抱着她的照片。最难受的时候，他曾跑到雪地中，吞几口冰凉的雪，在雪地上写：I’m coming， coming， coming……直至手指冻得没有知觉。</p><p>从此，正哥惜时惜命，把平日里所有的时间安排妥当，再挤出来一些时间去充电。记得那年夏天我们一起出差去培训，坐飞机时，正哥在看书；见完客户，他去陪朋友打球；夜晚的街头，大家疲惫不堪，他依然兴致勃勃地逛书店；回到宾馆，我们都睡着了，唯有他床头灯还亮着，在啃那一串串千奇百怪的意大利语，在这之前，好学的他已学会了日语和法语。</p><p>最终，正哥考上了那所名校的硕博连读，在庆祝的party上，正哥依然低调，也依然对前女友念念不忘，误以为她在外面受伤了还会回来。我们对他的这段感情早已没了兴致，倒是觉得几年来，正哥逐渐变成了一个充满魅力的男人，就像“Superman”。</p><p>这几年来，他会每天凌晨四点半起床读书，坚持夜跑，在时光的流逝中，恍然从一个二百多斤的胖子瘦到了颜值爆表，从一个格子间的眼镜男一跃读到了男博。</p><p>正哥早已不像最初那么自卑，他可以赫然而立在一群姑娘中侃侃而谈；悲伤的时候，看看浩瀚而遥远的银河系，想像自己不过是一粒尘埃，那点伤心事就会瞬间乌有；被困惑缠身，听听量子力学，原来身上的每个细胞都蕴含力量，可以听从意念的指挥，没有做成的事情，多半是因为没有持续用力……总之，每一件乱如麻的事，他都能很快理顺，我一直觉得这位罕见的”Superman”，就站在我们的未来，思维理性，言辞感性，可以为任何人指点迷津，让周围的人五体投地。</p><p>如此智商超群、博学多见的正哥，最思念的却是雪地里挣扎的时光，毕竟，有些黑夜只能独自穿过，有些寒冷只能一个人懂得。</p><p>正哥常常说，其实人和人的时间是不等值的。比如凌晨四点半，大多数人还在梦中撒欢，哈佛大学却早已灯火通明。还有那位灌篮高手科比回答记者，每天都会在此时醒来去打球，不投进一千球，绝不结束。这种不等值会随着时间的流逝，把我们之间的距离拉得越来越远。</p><p>我想，大概正是这种不等值，把正哥一推再推，推向了另一个我们可望而不可及的高处吧！</p><p>也曾看过一篇文说，最好的休息不是睡觉，而是交换着去做其他的事情，其实这就是努力的一种真实写照。如果没有精神支撑，没有向上的心，怎么可能走得那么坚决、那么远？</p><p>我们在崇拜”Superman”、对传奇的正哥充满敬意时，若回头看看从前，不难发觉，他们曾经也不过是个普通人，一步步走过来成就了现在的自己。正是那些不等值的时间，让那些格外努力的人，在多年后看起来清晰盎然，世界更大，视野更广，因为努力就是最好的天赋。所以，别太在意结果，学习的本身就是意义，在这个过程中，你已得到最好的馈赠。</p><p>我一直在思考，除了时间的不等值，还有什么不等值会让我们变得如此不同。记得那次培训归来，所有人都大喊解放，像是完成了一项艰难的考试，考过的都表示太幸运，没有考过的全抱怨题目太难。正哥却在朋友圈感慨：课程结束了，学习才刚刚开始，一段时光过去了，人生还要继续努力……</p><p>正哥的这几句话，让我突然觉得人与人的不同：起跑的优劣早已变得无关紧要，重点在于你是否是那位终身都在努力奔跑的人，你是否已经意识到并认同越努力越幸运这句真理。</p><p>而后，直到正哥被公司公派到美国游学时，我们才恍然大悟到自己和一个默默努力的人之间的差距。原来，岁月无声无息地溜走，除了可以带走一些人的无聊时光，还可以沉淀一个努力者的人生。</p><p>听到众人的齐声祝贺，正哥谦虚地说，运气好而已。旁人也许会认为他只是幸运地砸中了一颗金蛋，而一直待在他身边的我们却明白，正哥曾拼尽了所有，才在看起来毫不费力的笑声中，赢得了这幸运。</p><p>送别的机场，一位男同事表示很想大哭一场，并非离别的场景让人感伤，而是多年前我们曾拥有一样的梦想和目标，当我们无法去实现它，继而嘲笑执着的自己时，却有人真的做到了，而且是在不动声色中，悄无声息地“夺了冠”。</p><p>突然想起，我们刚刚入职时都格外热衷于看各种演说家的舞台Show，每次被演讲者的激情鼓励或温暖后，我们大多还是会回到最初的懒散，如此反复，没有终点。而那些比我们走得远、走得稳的人在拥抱了那三秒钟的热情后，却依然可以靠着余温继续前行。如今，我才明白，那余温来自不断前行者的内心。</p><p>他们比任何人都明白，做好任何一件小事都需要努力和耐心，更需要慢慢来；他们比任何人都惜时惜命，所以才有资格享受拼命尽兴后的人生礼遇。</p><p>余下的时光，趁着岁月正好，带着内心热忱，朝心之所向，往前走吧！相信世界不曾亏欠每一个努力的人，也会记得每个人的梦想。</p>"
    },
    {
      "id": 13,
      "title": "头等舱船票",
      "author": "佚名",
      "source": "网络",
      "date": "2016-05-12",
      "excerpt": "我们是否曾经想过，在我们来到世界的那一刻，上天已经将最好的头等舱船票交给了我们。是的，我们可以在物质上、心灵上，完全可以享有最豪华的待遇，只要我们愿意出示船票。许多人在他的一生，只是过着犹如借方便面充饥一般的生活。这并非是他们应有的船票，但他们未曾想到去使用，或根本不知道船票的价值。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/8.jpg",
        "https://mock.topicking.com/static/img/150X150/5.jpg",
        "https://mock.topicking.com/static/img/150X150/4.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 99,
      "thumb_up": 893,
      "thumb_down": 32,
      "featured_img": "https://mock.topicking.com/static/img/640X356/5.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/5.jpg",
      "content": "<p>一对老夫妇省吃俭用地将4个孩子扶养长大。岁月匆匆，他们结婚已有50年了，拥有极佳收入的孩子们，正秘密商议着要送给父母什么样的金婚礼物。</p><p>由于老夫妇喜欢携手到海边享受夕阳余晖，孩子们决定送给父母最豪华的爱之船旅游航程，好让老两口尽情徜徉于大海的旖旎风情之中。</p><p>老夫妇带着头等舱的船票登上豪华游轮，可以容纳数千人的大船令他们赞叹不已。而船上更有游泳池、豪华夜总会、电影院等等，真令他们俩感到惊喜无限。</p><p>美中不足的是，各项豪华设备的费用皆十分昂贵，节俭的老夫妇盘算自己不多的旅费，细想之下，实在舍不得轻易去消费。他们只得在头等舱中安享五星级的套房设备，或流连在甲板上，欣赏海面的风光。</p><p>幸好他们怕船上伙食不合胃口，随身带着一箱方便面，既然吃不起船上豪华餐厅的精致餐饮，只好以方便面充饥，间或想变换口味吃吃西餐，便到船上的商店买些西点面包和牛奶。</p><p>到了航程的最后一夜，老先生想想，若回到家后，亲友邻居问起船上餐饮如何，自己竟答不上来，也是说不过去。和太太商量后，老先生索性狠下心来，决定在晚餐时间到船上餐厅用餐，反正是最后一餐，明天即是航程的终点，也不怕宠坏了自己。</p><p>在音乐及烛光的烘托之下，欢度金婚纪念的老夫妇仿佛回到初恋时的快乐。在举杯畅饮的笑声中，用餐时间已近尾声，老先生意犹未尽地招来侍者结账。</p><p>侍者很有礼貌地请问老先生：“能不能让我看一看你的船票？”</p><p>老先生闻言不由得生气，“我又不是偷渡上船的，吃顿饭还得看船票？”嘟囔中，他拿出船票了。</p><p>侍者接过船票，拿出笔来，在船票背面的许多空格中划去一格。同时惊讶地问：“老先生，你上船以后，从未消费过吗？”</p><p>老先生更是生气，“我消不消费，关你什么事？”</p><p>侍者耐心地将船票递过去，解释道：“这是头等舱的船票，航程中船上所有的消费项目，包括餐饮、夜总会以及其他活动，都已经包括在船票内，您每次消费只需出示船票，由我们在背后空格注销即可。”</p><p>老夫妇想起航程中每天所吃的方便面，而明天即将下船，不禁相对默然。</p><p>我们是否曾经想过，在我们来到世界的那一刻，上天已经将最好的头等舱船票交给了我们。是的，我们可以在物质上、心灵上，完全可以享有最豪华的待遇，只要我们愿意出示船票。许多人在他的一生，只是过着犹如借方便面充饥一般的生活。这并非是他们应有的船票，但他们未曾想到去使用，或根本不知道船票的价值。</p>"
    },
    {
      "id": 14,
      "title": "谷穗越成熟，头垂得越低",
      "author": "佚名",
      "source": "网络",
      "date": "2016-07-02",
      "excerpt": "成熟的谷穗，总是谦虚地地下头；勤奋的蚂蚁，总是悄无声息。做人不可自视其高，夸夸其谈，眼高于顶，必须要懂得谦虚。一个高傲自大的人，表现狂妄，实际是遮住了自己的眼睛，捂住了自己的耳朵，无法接受别人的意见，看不到真理与事实。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/8.jpg",
        "https://mock.topicking.com/static/img/150X150/14.jpg",
        "https://mock.topicking.com/static/img/150X150/15.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 899,
      "thumb_up": 293,
      "thumb_down": 65,
      "featured_img": "https://mock.topicking.com/static/img/640X356/13.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/13.jpg",
      "content": "<p>寺院里接纳了一个年方16岁的流浪儿。这个流浪儿头脑非常灵活，给人一种脚勤嘴快的感觉。</p><p>灰头土脸的流浪儿在寺院里剃发沐浴后，就变成了一个干净利索的小沙弥。</p><p>法师一边关照他的生活起居，一边苦口婆心、因势利导地教他为僧做人的一些基本常识。看他接受和领会问题比较快，又开始教他习字念书、诵读经文。</p><p>也就在这个时候，法师发现了小沙弥的致命弱点——心浮气躁、喜欢张扬、骄傲自满。</p><p>例如，他一旦领悟了某个禅理，就一遍遍地向法师和其他僧侣炫耀；更可笑的是，当法师为了鼓励他，刚刚夸奖他几句，他马上就在众僧面前显摆，甚至把任何人都不放在眼里，大有唯我独尊、不可一世之势。</p><p>一天，法师把一盆含苞待放的夜来香送给这个小沙弥，让他在值更的时候，注意观察一下花卉的生长状况。</p><p>第二天一早，还没等法师找他，他就欣喜若狂地抱着那盆花一路招摇地找上门来，当着众僧的面大声对法师说：“您送给我的这盆花太奇妙了！它晚上开放，清香四溢，美不胜收，可是一到早上，它便又收敛了它的香芳蕊……”</p><p>“那它晚上有没有吵着你？”法师问道。</p><p>“没有，没有。”小沙弥高高兴兴地说，“它开放和闭合都是静悄悄的，哪会吵我呢？”</p><p>“哦，原来是这样啊，”法师以一种特殊的口吻说，“老衲还以为花开的时候得吵闹着炫耀一番呢。”</p><p>小沙弥愣了一下，脸刷地一下就红了，喏喏地对法师说：“弟子知错了！弟子知错了！”</p><p>一个人在任何时候都须懂得谦虚，所谓“满招损，谦受益”，时时保持谦虚方能以低姿态向他人学习，也才能有更多成长的机会。过多的炫耀只能证明自己的无知，收获一点点就自满自大，只能让自己止步不前，破坏潜心精进的心境。</p><p><span style=\"font-family: 微软雅黑; font-size: 14pt; color: #ff6600;\">成熟的谷穗，总是谦虚地地下头；勤奋的蚂蚁，总是悄无声息。做人不可自视其高，夸夸其谈，眼高于顶，必须要懂得谦虚。一个高傲自大的人，表现狂妄，实际是遮住了自己的眼睛，捂住了自己的耳朵，无法接受别人的意见，看不到真理与事实。</span></p><p><span style=\"font-family: 微软雅黑; font-size: 14pt; color: #ff6600;\">真正谦虚的人，能够深刻地看出自己在这个世界上的位置，准确地估价出自己的天赋与潜能。面对广大未知的世界，能够保持强烈的好奇心与不满足感，并由此产生一种永不言败的进取心。</span></p>"
    },
    {
      "id": 15,
      "title": "亚马逊总裁：善良比聪明更重要",
      "author": "佚名",
      "source": "网络",
      "date": "2016-08-08",
      "excerpt": "聪明是一种天赋，而善良是一种选择。天赋得来很容易——毕竟它们与生俱来。而选择则颇为不易。如果一不小心，你可能被天赋所诱惑，这可能会损害到你做出的选择。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/10.jpg",
        "https://mock.topicking.com/static/img/150X150/7.jpg",
        "https://mock.topicking.com/static/img/150X150/1.jpg"
      ],
      "category": "感悟",
      "tag": [
        "职场提升",
        "感悟"
      ],
      "hits": 6599,
      "thumb_up": 2898,
      "thumb_down": 132,
      "featured_img": "https://mock.topicking.com/static/img/640X356/8.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/8.jpg",
      "content": "<p>“微信之父”张小龙说：早前看到这篇文章时，我就一直记忆深刻。有一次在一个产品讨论里，同事提出了一个方法，很巧妙的方法，能引诱用户点击而提高点击和下载数。我当时就脱口而出，“还是不要这样误导用户。对产品人来说，善良比聪明更重要。”</p><p>虽然我们在产品中，会有意无意地利用人性的弱点，去击中用户需求的要害，但是，不能把这种聪明过度化，而是需要站在一种坦诚的角度和用户对话，而不是给用户下套。就像选择朋友，大家可能都会认为善良更重要。同样地，用户选择我们的产品，也会如此。希望我们的产品能成为用户的朋友，而不仅仅是彼此利用的工具。</p><p>&nbsp;</p><p><strong><span style=\"font-family: 微软雅黑; font-size: 14pt;\">杰夫·贝佐斯：善良比聪明更重要</span></strong></p><p>杰夫·贝佐斯（Jeff Bezos），亚马逊集团创始人、CEO，全球电子商务先驱。本科毕业于普林斯顿大学。翻译：杜博。</p><p>在我还是个孩子的时候，夏天总是在德州祖父母的农场中度过。我帮忙修理风车，为牛接种疫苗，也做其它家务。每天下午，我们都会看肥皂剧，尤其是《我们的岁月》。</p><p>我的祖父母参加了一个房车俱乐部，那是一群驾驶Airstream拖挂型房车的人们，他们结伴遍游美国和加拿大。每隔几个夏天，我也会加入他们。我们把房车挂在祖父的小汽车后面，然后加入300余名Airstream探险者们组成的浩荡队伍。</p><p><strong>善良比聪明更难</strong></p><p>我爱我的祖父母，我崇敬他们，也真心期盼这些旅程。那是一次我大概十岁时的旅行，我照例坐在后座的长椅上，祖父开着车，祖母坐在他旁边，吸着烟。我讨厌烟味。</p><p>在那样的年纪，我会找任何借口做些估测或者小算术。我会计算油耗还有杂货花销等鸡毛蒜皮的小事。我听过一个有关吸烟的广告。我记不得细节了，但是广告大意是说，每吸一口香烟会减少几分钟的寿命，大概是两分钟。</p><p>无论如何，我决定为祖母做个算术。我估测了祖母每天要吸几支香烟，每支香烟要吸几口等等，然后心满意足地得出了一个合理的数字。接着，我捅了捅坐在前面的祖母的头，又拍了拍她的肩膀，然后骄傲地宣称，“每天吸两分钟的烟，你就少活九年!”</p><p>我清晰地记得接下来发生了什么，而那是我意料之外的。我本期待着小聪明和算术技巧能赢得掌声，但那并没有发生。相反，我的祖母哭泣起来。</p><p>我的祖父之前一直在默默开车，把车停在了路边，走下车来，打开了我的车门，等着我跟他下车。我惹麻烦了吗？我的祖父是一个智慧而安静的人。他从来没有对我说过严厉的话，难道这会是第一次？还是他会让我回到车上跟祖母道歉？</p><p>我以前从未遇到过这种状况，因而也无从知晓会有什么后果发生。我们在房车旁停下来。祖父注视着我，沉默片刻，然后轻轻地、平静地说：“杰夫，有一天你会明白，善良比聪明更难。”</p><p><strong>选择比天赋更重要</strong></p><p>今天我想对你们说的是，天赋和选择不同。聪明是一种天赋，而善良是一种选择。天赋得来很容易——毕竟它们与生俱来。而选择则颇为不易。如果一不小心，你可能被天赋所诱惑，这可能会损害到你做出的选择。</p><p>在座各位都拥有许多天赋。我确信你们的天赋之一就是拥有精明能干的头脑。之所以如此确信，是因为入学竞争十分激烈，如果你们不能表现出聪明智慧，便没有资格进入这所学校。</p><p>你们的聪明才智必定会派上用场，因为你们将在一片充满奇迹的土地上行进。我们人类，尽管跬步前行，却终将令自己大吃一惊。我们能够想方设法制造清洁能源，也能够一个原子一个原子地组装微型机械，使之穿过细胞壁，然后修复细胞。这个月，有一个异常而不可避免的事情发生了——人类终于合成了生命。在未来几年，我们不仅会合成生命，还会按说明书驱动它们。</p><p>我相信你们甚至会看到我们理解人类的大脑，儒勒·凡尔纳，马克·吐温，伽利略，牛顿——所有那些充满好奇之心的人都希望能够活到现在。作为文明人，我们会拥有如此之多的天赋，就像是坐在我面前的你们，每一个生命个体都拥有许多独特的天赋。</p><p>你们要如何运用这些天赋呢？你们会为自己的天赋感到骄傲，还是会为自己的选择感到骄傲？</p><p><strong>追随自己内心的热情</strong></p><p>16年前，我萌生了创办亚马逊的想法。彼时我面对的现实是互联网使用量以每年2300%的速度增长，我从未看到或听说过任何增长如此快速的东西。创建涵盖几百万种书籍的网上书店的想法令我兴奋异常，因为这个东西在物理世界里根本无法存在。那时我刚刚30岁，结婚才一年。</p><p>我告诉妻子MacKenzie想辞去工作，然后去做这件疯狂的事情，很可能会失败，因为大部分创业公司都是如此，而且我不确定那之后会发生什么。 MacKenzie告诉我，我应该放手一搏。在我还是一个男孩儿的时候，我是车库发明家。我曾用水泥填充的轮胎、雨伞和锡箔以及报警器制作了一个自动关门器。我一直想做一个发明家，MacKenzie支持我追随内心的热情。</p><p>我当时在纽约一家金融公司工作，同事是一群非常聪明的人，我的老板也很有智慧，我很羡慕他。我告诉我的老板我想开办一家在网上卖书的公司。他带我在中央公园漫步良久，认真地听我讲完，最后说：“听起来真是一个很好的主意，但是对那些目前没有谋到一份好工作的人来说，这个主意会更好。”</p><p>这一逻辑对我而言颇有道理，他说服我在最终作出决定之前再考虑48小时。那样想来，这个决定确实很艰难，但是最终，我决定拼一次。我认为自己不会为尝试过后的失败而遗憾，倒是有所决定但完全不付诸行动会一直煎熬着我。在深思熟虑之后，我选择了那条不安全的道路，去追随我内心的热情。我为那个决定感到骄傲。</p><p>明天，非常现实地说，你们从零塑造自己人生的时代即将开启。</p><p>你们会如何运用自己的天赋？你们又会作出怎样的抉择？</p><p>你们是被惯性所引导，还是追随自己内心的热情？</p><p>你们会墨守陈规，还是勇于创新？</p><p>你们会选择安逸的生活，还是选择一个奉献与冒险的人生？</p><p>你们会屈从于批评，还是会坚守信念？</p><p>你们会掩饰错误，还是会坦诚道歉？</p><p>你们会因害怕拒绝而掩饰内心，还是会在面对爱情时勇往直前？</p><p>你们想要波澜不惊，还是想要搏击风浪？</p><p>你们会在严峻的现实之下选择放弃，还是会义无反顾地前行？</p><p>你们要做愤世嫉俗者，还是踏实的建设者？</p><p>你们要不计一切代价地展示聪明，还是选择善良?</p><p>我要做一个预测：在你们80岁时某个追忆往昔的时刻，只有你一个人静静对内心诉说着你的人生故事，其中最为充实、最有意义的那段讲述，会被你们作出的一系列决定所填满。最后，是选择塑造了我们的人生。为你自己塑造一个伟大的人生故事。</p>"
    },
    {
      "id": 16,
      "title": "不要指望别人和你站在同样的高度",
      "author": "佚名",
      "source": "网络",
      "date": "2016-07-02",
      "excerpt": "世上本没有对错，看问题的角度不同，答案不同而已，我们应该学会常常用别人的角度看世界，多一分宽容，多一分理解，多一分求同存异。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/11.jpg",
        "https://mock.topicking.com/static/img/150X150/5.jpg",
        "https://mock.topicking.com/static/img/150X150/12.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 621,
      "thumb_up": 93,
      "thumb_down": 158,
      "featured_img": "https://mock.topicking.com/static/img/640X356/6.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/6.jpg",
      "content": "<p>有一女教师，在很多年之前，她的丈夫就在一场车祸中丧生了，而她一个人却培育了三个博士生女儿。同时，她所教的很多学生也都成绩优异，让同事和朋友们都感到不可思议。</p><p>在一次采访中，她向记者透露了她教学与教子的秘诀：不要指望别人都和你的见识一样！ 接着，她向记者讲述了这样一个故事： 十多年以前，她的小女儿正在上幼儿园。有一天，她看到了女儿的一张绘画作品。当时，她一下子就怔住了。孩子总是充满了想象，孩子的世界也应该是一个充满了想象的世界。可是，在她女儿的一幅名为《陪妈妈逛街》的画中，既没有高楼大厦，也没有车水马龙，更没有琳琅满目的商品，有的只是数不清的大人们的腿……</p><p>奇怪！她拿着女儿的画沉思了很久，终于解开了疑惑。原来，幼小的孩子只有几岁，身高只能达到大人的腰部，走在大街上，川流不息的人群将孩子遮掩着，孩子除了能看到大人们的腿，还能看到什么呢？</p><p>女教师如梦初醒。是啊，孩子们上街看到的不是高楼大厦和车水马龙，而是大人们的腿，这是他们的身高决定的；学生对很多问题疑惑不解，这是由他们的年龄、智力和见识决定的；企业的员工看到的只是自己的工资待遇和发展前途，而不是公司的整体运行和未来发展，这是由他们所处的位置和环境决定的……</p><p>并不是每个孩子都能和大人有相同的视角来看待社会；并不是每个学生都能和老师一样有相同的接受能力和认知能力；并不是每个员工都能和总裁一样站在公司的全局看待问题、分析问题和处理问题……</p><p>女教师说，不要埋怨别人无知，不要指望别人和你站在同样的高度。其实，一个人所处的高度，决定了他的见识。与其埋怨别人，不如用一种亲近的态度和平和的心态，去和别人交流、沟通、兼融……这样，你就可以做一个好家长、好教师、好经理。</p><p>善待别人的高度，不要指望别人和你的见识一样。教子、教学、为人处世、管理一方，其实就是这么简单。</p><p>感悟：我想，善待别人的高度，还应该有一层意思：不要总以为自己是对的。</p><p>世上本没有对错，看问题的角度不同，答案不同而已，我们应该学会常常用别人的角度看世界，多一分宽容，多一分理解，多一分求同存异。</p"
    },
    {
      "id": 17,
      "title": "你做你人生赢家，我只想早点回家",
      "author": "佚名",
      "source": "网络",
      "date": "2016-08-15",
      "excerpt": "一个伟大的时代，绝不应该浮躁而单一。我们可以追求的事物太多了，值得我们探索、超越的事情也太多了。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/8.jpg",
        "https://mock.topicking.com/static/img/150X150/12.jpg",
        "https://mock.topicking.com/static/img/150X150/2.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 3586,
      "thumb_up": 1896,
      "thumb_down": 12,
      "featured_img": "https://mock.topicking.com/static/img/640X356/5.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/5.jpg",
      "content": "<p>小时候我痛恨那些“别人家的孩子”。我实在想不通一个人为什么可以又学习好，字又写的好，长得又可爱，又懂礼貌看到谁都叔叔阿姨爷爷奶奶得叫，又会画画会弹琴会做奥数题，又能当班长当学习委员当文娱委员当体育委员，简直小小年纪就是“人生赢家”。</p><p>小时候，面对这些“别人家的孩子”，我特别喜欢和他们一起玩斗地主，因为只有在那个时候，我才可以指着他们的鼻子大骂：炸弹！炸死你丫的！</p><p>十几年过去了，“别人家的孩子”都长大了：<br>他们有的继承了父母的企业成了公司CEO，每天开着黄金版兰博基尼到处把妹，成为了人生赢家；<br>有的毕业后混圈子玩创业，两年就融资两个亿，每天西装革履出入沙龙和论坛与大自己几十岁的大佬们举杯共饮成为人生赢家；<br>有的努力考个清华北大毕业后进入世界五百强没日没夜工作一年升了两次title，加了两次工资，涨了十公斤脂肪，成为人生赢家；<br>还有的妹纸颜值高、身材好、G罩杯，嫁入豪门，一下子生个二胎，于是年纪轻轻每天在家奶孩子搓麻将成为人生赢家。</p><p>而我呢，我还在每天无病呻吟着写着公众号文章，读着各种无用的“闲书”，我还在每天为上班遇到的各种凡事抱怨不已，我还在做着关于文艺的白日梦，和这些“人生赢家”比起来，我简直是地下十八层的井底之蛙啊！</p><p>但是，难道“人生赢家”这个词汇，只能来自他人和社会的赋予？<br>难道“人生赢家”就一定是“男人成大款，女人榜大款”？<br>难道“人生赢家”就一定以金钱、财富、权力为唯一衡量？<br>要是真的如此，那我们所处的时代，已经浅薄成什么样子了啊！</p><p>这几年，凡我去过的国内机场的书店，必定在最显眼的目的放满了《马云传》、《刘强东传》、《乔布斯传》此类有关财富大佬的书籍，而找不到任何一本与文学、历史、哲学等等相关的书。</p><p>而我去年也去了日本东京和大阪的机场书店，那里摆放着的都是有趣的连环漫画，或者是东野圭吾、村上春树之类的当红作家 的小说。当然，关于财富、商业的书也有不少，但它们也只是作为类目之一，稳妥地摆放在那里。</p><p>对比国内的机场书店，和日本的机场书店，也许这就代表了两种社会的主流价值观：前者激进、浮躁、单一，将对“财富与权力”的渴望上升到了金字塔的顶尖；<br>而后者，已然成熟了不少，包容、多元、任何人都能在自己的领域中获得成功，任何一个行业都值得被记录和赞扬。</p><p>当然，我也热爱财富，我也希望成为有钱人，我也希望能拥有足够大的权力，能让我去完成自己的大理想。</p><p>但，我对财富和权力的热爱、向往，终究还是抵不过内心的喜好——我对所有的财富与权力的追求，都必须基于我的兴趣、我的理想之上——财富与权力绝不是我的理想，它们顶多是我所追求的理想的副产品。</p><p>是的，财富与权力绝不是我的理想，它们顶多是我所追求的理想的副产品。</p><p>所以，什么样的人才是人生赢家？</p><p>回想一下，五十年前，一百年前，五百年前，那些被人们记住的，那些影响、改变了今天的世界的人，又有几个是在当时就拥有权力与财富的人？</p><p>梵高是人生赢家吗？贝多芬是人生赢家吗？马克思是人生赢家吗？图灵是人生赢家吗？海明威是人生赢家吗？约翰列侬是人生赢家吗？陀思妥耶夫斯基是人生赢家吗？按照现在的价值观，他们都不是。他们活着的时候，没有财富，没有叱咤风云，没有比自己小二十岁的漂亮女朋友，他们就是几个文艺loser。</p><p>可是，他们却改变了这个世界，这点毋庸置疑。</p><p>当然，也许你会说：我只追求现世的成功，我可不管死后会不会留名千古或者遗臭万年。<br>那么，难道你觉得以上这些人在他们生活的时代里，不成功吗？</p><p>他们确实没有成为亿万土豪，没有成为国民老公，但梵高成功地用绘画表达了自己对于世界的思考，他当然成功了；陀思妥耶夫斯基写出了自己心中的波澜壮阔，他当然成功了；贝多芬用一个个音符表达了自己对于声音的一切想象，他当然成功了。</p><p>他们不但成功，而且他们乐在其中，他们的每一分每一秒都在沉溺与专注中度过，他们拥有这样的人生，他们难道不是“人生赢家”？</p><p>当然，我不是反对大家去追求财富：毕竟，对财富的渴望，正是我们每个人自我进步的驱动力；也是我们这个时代蓬勃发展的驱动力。</p><p>我只是想说，对于财富和权力，我们应该看的更淡一些，它们只是世界存在的万物之中，普普通通的组件而已。</p><p>一个伟大的时代，绝不应该浮躁而单一。我们可以追求的事物太多了，值得我们探索、超越的事情也太多了。</p><p>毕竟，这个世界上还有许许多多比财富更重要的事情：</p><p>比如，</p><p>每天早点回家：用你追求物质财富的时间，去和你爱的人和爱你的人好好相处；<br>每天早点回家：从繁杂的应酬和报表中抽离出来，读读书，让自己和自己说说话。<br>每天早点回家：做一些自己喜欢的事情，写书、画画、弹琴、雕刻，或是其他。</p><p>当你朝着你的内心的方向去做，你不仅不会感到迷茫、压力与苦恼，<br>而且，还会在不经意间获得理想带来的副产品：那些世俗意义上的财富、和权力。<br>你将成为一个真正的人生赢家。</p>"
    },
    {
      "id": 18,
      "title": "读书教会我的，以及从空想到行动",
      "author": "佚名",
      "source": "网络",
      "date": "2016-09-04",
      "excerpt": "有些人的问题不在于没有梦想，而是梦想太虚幻，不切实际。所以，光有梦想还不够，还要有切实可行的计划，以及去改变和行动的决心，不然梦想最后只会变成空想。好多人说，我坚持不下来，你要想一想，是因为不知道自己要什么，还是没有切实可行的计划，最重要的是去行动。做远比说难，你需要的只是开始和坚持。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/3.jpg",
        "https://mock.topicking.com/static/img/150X150/11.jpg",
        "https://mock.topicking.com/static/img/150X150/6.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "感悟"
      ],
      "hits": 658,
      "thumb_up": 196,
      "thumb_down": 65,
      "featured_img": "https://mock.topicking.com/static/img/640X356/12.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/12.jpg",
      "content": "<p><span style=\"font-size: 14pt;\"><strong>那些读书教会我的</strong></span></p><p><strong>1、内心的平和，无需外来的赞美和认同</strong></p><p>“我生命里最大的突破之一，就是我不再为别人对我的看法而担忧。此后，我真的能自由地去做我认为对自己最好的事。只有在我们不需要外来的赞许时，才会变得自由。”–罗伊·马丁纳<br>好多人的犹豫和敏感，其实是因为太过在乎外在的评论和看法，从而迷失了自己。</p><p>这半年，读的书越多，越能深刻的理解自己和自己的心，不再盲目的寻求外在的赞美或认同，而是内心的安静与平和。其实，好多问题我们都能从内在找到原因，摒弃抱怨和悔恨的心态，活的充实，不在意别人的眼光与议论，不断的突破自我，提高自己。</p><p>举个例子，经常坐地铁的朋友应该会发现，地铁上的人一般都是在玩手机、发呆或者睡觉，而玩手机的人，又大都在玩游戏或者刷朋友圈，很少有看书的。在我决定利用坐地铁这段时间来看书之后，也经历了犹豫徘徊和内心的挣扎，怕被别人说奇怪。一天早晨，我终于下定决心去改变，于是就带了本书上地铁，尝试之后发现，其实没有多少人会注意到你以及你在做什么。</p><p>其实，我们这么介意别人的眼光，只是莫名其妙的“社会认同感”在作祟，怕自己成为“另类”或“异类”。其实，就像是在地铁上读书，人生又何尝不是如此呢？只要突破了自己的心理障碍，一切都会豁然开朗。</p><p><strong>2、理解生活和人生的意义，不焦躁不功利</strong></p><p>我要到森林里，因为我要过真正的生活，我要活得充实，吸取生命中的精髓，抛弃一切与生活无关的事物，当我死时，才不会发觉白活了一场。–梭罗《瓦尔登湖》<br>现代人好多的问题，其实都可以归结为太焦躁或太功利。刚开始做一件事就想马上有结果，做一件事之前想的不是如何去做，而是做这件事能带给自己什么好处。</p><p>读的书越多，越是能深刻的理解生活和人生的意义。其实读书、成功以及人生都是一样的。读书，你一点也急不来，只能一个字一个字的读，一本书一本书的啃。人生呢，也是一个过程，是几十年的长跑，不是100米冲刺，用力过猛就会不够持久，而成功也是日积月累、水到渠成的事，急也急不来。如果你总是急功近利、急于求成，只能维持三分钟热度，那么你又如何能长久的坚持下来呢？</p><p>生活的意义在于活的充分和精彩，而人生的意义在于追逐梦想与自我实现。努力终究是会有回报的，因为无论结果如何，至少你的内心会实现蜕变和成长。就像读书和写作，喜欢就去读，有感而发就写出来，不焦躁、不功利，好好做、慢慢来，相信你一定会有不一样的收获和感悟。</p><p><strong>3、习惯安静和沉默，远离无效社交</strong></p><p>许多事物，来来去去。这些年来，我却越来越，习惯沉默。——佚名<br>读的书越多，越不想说话，越喜欢安静和沉默。读的书越多，越是感觉好书太多读不完，越觉得时间不够用。知道的越多，越是发现自己的无知。而你越是努力，却发现比还努力的人还有很多很多。</p><p>年龄越大，越是觉得自己的时间宝贵，越是想把时间“浪费”在自认为正确的事物上，而不是花在无效的社交上。如果你感觉空虚、寂寞、迷茫，聊天、刷微博、刷朋友圈，并不能给你带来实质性的改变，因为真正空虚的是你的内心。</p><p>同时，如果你没有什么资本、没有真才实学、没有异于常人的能力，想通过社交结交朋友、建立人脉，也几乎不可能。与其沉溺在无用的社交里，还不如想想怎么充实和提高自己来的实在。大家都很忙的，如果你不牛逼，别人也不会带你玩，是吧？</p><p><strong>4、明白梦想的可贵，去追求不解释</strong></p><p>忠于理想、重视现实，直到最后的胜利！——切·格瓦拉<br>读的书越多，越是明白梦想的可贵。但是，随着年龄变大，我们却逐渐失去了梦想，渐渐地变得连梦都不敢做了。而好多人，连自己的梦想都羞于承认，怕说出来会被别人嘲笑。但是，如果你连承认自己梦想的勇气都没有，又怎么可能实现它呢？</p><p>有梦想并不可耻，不用去和别人解释你的梦想，更不要羞于承认你的梦想。因为梦想不是用来解释的，而是用来实现的。有梦想正是你区别与他人的地方，当你有梦想指引，追求的和别人不一样时，你才有可能脱颖而出，不然最终你也只会是芸芸众生中的一个普通人。</p><p>即使现在看来再不切实际、再虚幻，那也是你的梦想，也值得你去维护。因为，“梦想还是要有的，万一实现了呢？”</p><p><strong>5、从空想派到行动派</strong></p><p>作为成年人，整个一生都充满选择和决定的机会。想明白并接受这一事实，就会变成自由的人；否则，永远都会感到自己是个牺牲品。——《少有人走的路》<br>要说读书带给我最大的收获和改变，我想应该是从空想派到行动派。</p><p>在经历各种迷茫、犹豫、徘徊、自责、后悔、愤怒等等情绪之后，我终于可以平静的面对自己和自己的内心。本着“阅读、思考与分享”的初衷，我扎根简书，开始写字与分享，不焦躁，不功利，只是一步一个脚印。</p><p>有些人的问题不在于没有梦想，而是梦想太虚幻，不切实际。所以，光有梦想还不够，还要有切实可行的计划，以及去改变和行动的决心，不然梦想最后只会变成空想。好多人说，我坚持不下来，你要想一想，是因为不知道自己要什么，还是没有切实可行的计划，最重要的是去行动。做远比说难，你需要的只是开始和坚持。</p><p>当然，你还需要一些激励和惩罚措施，人都是有惰性的，习惯于安于现状，都喜欢待在舒适圈里，你要做的就是改变。进步了，可以奖励自己，坚持不下去，就惩罚自己，不然不久你又将落入以前那种“可以轻易的开始，但坚持不下去的”怪圈子。如果你自己都对自己下不去狠手，又怎么可能有进步？</p>"
    },
    {
      "id": 19,
      "title": "你远没有自己想象中的那么努力",
      "author": "佚名",
      "source": "网络",
      "date": "2016-10-20",
      "excerpt": "直到经历了那些失败，经历了之后生活中所受的挫折，我才后知后觉。真正的努力是脚踏实地一步一步去实现目标，并且需要不完成这个目标绝不妥协的坚持和笃定。它可能并不忙碌，但是绝对安稳踏实，绝对坚持不懈，并且绝不浮夸。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/5.jpg",
        "https://mock.topicking.com/static/img/150X150/12.jpg",
        "https://mock.topicking.com/static/img/150X150/9.jpg"
      ],
      "category": "感悟",
      "tag": [
        "人生",
        "职场提升"
      ],
      "hits": 3299,
      "thumb_up": 2081,
      "thumb_down": 151,
      "featured_img": "https://mock.topicking.com/static/img/640X356/13.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/13.jpg",
      "content": "<p>大学同学跟我吐槽说，“<strong>明明我已经很努力了，可是结果出来的时候，还是没能考上我梦想中的学校。</strong>”</p><p>其实看起来，他真的很努力，每天早上当我们还在睡梦中的时候，他就已经起床去自习室了；每天晚上我们准备熄灯睡觉了，他才拖着疲惫的身体回来；每个周末我们和朋友们通宵达旦玩耍的时候，他还在自习室里和那些艰涩难懂的公式打交道。我想，就是高考，也不过如此努力吧。</p><p><span style=\"color: #ff6600;\">这么尽心竭力地去做一件事，可还是以失败告终，听起来真叫人遗憾。</span></p><p>可是我很多次发现，只要班群里一有什么消息，他肯定会马上回应，接着有一茬没一茬地往下聊；好几次我去图书馆看书，都会看到他站在窗边吞云吐雾地刷着手机；甚至偶尔我翻看他的学习资料时，却发现都是大片大片的空白。</p><p>我在想，仅仅因为长时间地泡图书馆，把一天到晚的时间耗在那张固定的桌子面前，佯装着自己多努力多拼命的样子，就能让书本中的知识存储在自己的大脑之中，我也很乐意去做啊。</p><p>更何况，当别人说考公务员比较有出息的时候，他又放下自己准备好久的考研资料去看《申论》；当知道公务员的竞争比考研要激烈的时候，又转战回了考研大军中；一开始决定要考Ａ校的专业，突然又听人说Ｂ校的专业很不错，转而又信誓旦旦地要考Ｂ校……如此循环往复地纠结和变换当中，时间已经过去了一大半。</p><p>毕业的时候，我们都拿到了不同单位的offer，而他因为考研失败，工作还未曾有着落。</p><p>他说，“我这么努力，连自己都被自己感动了，可是到头来，却是什么都没得到。”</p><p>我说，“那你就再尝试着努力一把，先专注找工作。实在不行，就安安心心地再考一年。”</p><p><span style=\"font-family: 微软雅黑; font-size: 14pt; color: #ff6600;\">很多时候，人们都会花大量的时间，看似专注于一件事情，时间多得连自己都相信自己一直在为了这个目标而努力奋斗。其实很多人是因为抵御自己内心的不安和极大的空虚感，或者是因为随大流跟着去完成，才迫不得已倾注了大量的时间。其实在这个时间段里，是否所有的精力都倾注于此，自己也模棱两可。但是只要自己是坐在那里的，看起来是在为这个目标而踽踽独行的，心中就得到了极大的安慰，让自己麻醉自己，也宣告他人，“其实我是在为了这件事而倾尽全力的，你看我花费在这上面的时间就知道了。”</span></p><p>大三的时候，因为前两年的碌碌为无和虚度光阴，我也曾一度感到恐慌。觉得原本应该大学里做些什么事的，可是现在大学已经过完大半了，除了玩和享受生活之外，仿佛根本就没学到什么，这让我沮丧和惴惴不安。</p><p>于是在接下来的日子里，我给自己列了一个清单，多达几十项目标。我想，如果在接下来的日子里，我能够把这些事情做完做好，也不枉费了这美好的大学四年。然后我就切身实际地去实行了，找兼职，做家教，买了一大堆书，给自己限定了多久要写完多少字的日期，努力找出时间去和老朋友联系，开始看实用的演讲，努力学习专业知识和英语，买了一大堆与自己专业有关的无关的考证资料，甚至跟同学合伙开店做生意……</p><p>我看会儿书，写会儿东西，在网上发布一下兼职信息，然后再看一下考证资料，再做一下英语试卷……时常没有规划地做着这些事情，感觉自己一天到晚已经精疲力竭。一切看起来那么如火如荼，热血沸腾地去做每件强加给自己的事。我想，如此我还不算努力，真的全世界的大学生就没几个是努力的了。</p><p>可是那些书到现在有些可能还扔在某个角落里落满灰尘，而我可能都不会去翻看了；限定要写完的字，才写了一半就搁置了；那些联系了一阵子的老朋友，还是在后面日渐淡漠中逐渐疏远了；那些励志的、实用的演讲，看完几集就再也没看过了；专业知识还是中等水平，不上不下；英语也是勉勉强强说出来不算羞赧，但也并不足引以为傲；那些所谓的证书除了专业几个必备或者简单的，其他的就再也没拿下了；开的店面要么是合伙失败，要么是关门倒闭了……</p><p>其实这些不是我不努力的空谈，我也很努力地在做啊，我也倾注了很多时间和心血在做啊，我也坚持了至少一年半载啊，但是这些目标最终还是被搁浅了。</p><p><span style=\"font-family: 微软雅黑; font-size: 14pt; color: #ff6600;\">真正的努力并不是毫无目的、好大喜功的，它必须有一个主要目标，在主要目标之下还需有次要目标。所有努力的着力点其实是在那个主要目标上。</span>如果那时候的我，专注于看书写字，或许到现在已经至少手握上百万字了，看完上百本书了，也有可能早就出版了自己的第一本书甚至第二第三本；如果那时候专注于考证，虽然不一定能拿下注册会计师，但是至少也能过个几门简单一点的课程；如果那时候把全部心血放在开店上，就不会有内部不团结而导致合伙失败了……</p><p>在那段时间里，虽然我看起来忙碌不堪，但是每每晚上躺在床上的时候，我竟不知道自己都忙了些什么，到底于自己何益。我甚至越忙越觉得心里空虚，越觉得坚持的这一切好像偏离了自己原本的方向。可是第二天起床的时候，又重复着前一天的事情。我觉得，只要自己在忙碌着，就意味着自己是在为了未来而努力着。</p><p>往往，我们在潜意识里给自己一个很努力的假象，告诉自己，“其实我很努力了，即使将来失败，也怨不得自己，只怪天意如此、造化弄人。”可是我们真如想象中的那么努力吗，真的不是为了给自己、给外界的眼光找个安慰而刻意营造一个忙碌的假象吗？</p><p><span style=\"font-family: 微软雅黑; font-size: 14pt; color: #ff6600;\">直到经历了那些失败，经历了之后生活中所受的挫折，我才后知后觉。真正的努力是脚踏实地一步一步去实现目标，并且需要不完成这个目标绝不妥协的坚持和笃定。它可能并不忙碌，但是绝对安稳踏实，绝对坚持不懈，并且绝不浮夸。</span></p>"
    },
    {
      "id": 20,
      "title": "生命中总有一朵祥云为你缭绕",
      "author": "佚名",
      "source": "网络",
      "date": "2016-09-27",
      "excerpt": "在辽阔的生命里，总会有一朵或几朵祥云为你缭绕。与其在你不喜欢或不喜欢你的人那里苦苦挣扎，不如在这几朵祥云下面快乐散步。天底下赏心快事不要那么多，只一朵，就足够。",
      "thumbnail": [
        "https://mock.topicking.com/static/img/150X150/13.jpg",
        "https://mock.topicking.com/static/img/150X150/6.jpg",
        "https://mock.topicking.com/static/img/150X150/1.jpg"
      ],
      "category": "感悟",
      "tag": [
        "职场提升",
        "感悟"
      ],
      "hits": 4591,
      "thumb_up": 2865,
      "thumb_down": 25,
      "featured_img": "https://mock.topicking.com/static/img/640X356/7.jpg",
      "link": "https://mock.topicking.com/static/img/640X356/7.jpg",
      "content": "<p>有人说这个世界最傻的事，就是跑到不喜欢的人那里去问为什么。不喜欢就是不喜欢了，没有为什么。就像一阵风刮过，你要做的是，拍拍身上的灰尘，一转身沉静走开。然后，把这个不喜欢自己的人寂然忘掉。生活中有了不喜欢就学会改变，工作中有了不喜欢请先调整心态，拒绝就去拒绝，切记不可虚情假意。</p><p><p>这个世界，总有你不喜欢的人，也总有人不喜欢你。这都很正常。而且，无论你有多好，也无论对方有多好，都苛求彼此不得。因为，好不好是一回事，喜欢不喜欢是另一回事。</p><p>刻意去讨人喜欢，折损的，只能是自我的尊严。不要用无数次的折腰，去换得一个漠然的低眉。纡尊降贵换来的，只会是对方愈发地居高临下和颐指气使。没有平视，就永无对等。</p><p>也不要在喜欢不喜欢上，分出好人和坏人来。带着情绪倾向的眼光，难免会陷入褊狭。咬人的，你不能说它是坏狗。狗总是要咬人的，这是狗的天性和使命。也就是说，在盯着别人的同时，还要看到自我的缺陷和不足。</p><p>当然了，极致的喜欢，更像是一个自己与另一个自己在光阴里的隔世重逢。愿为对方毫无道理地盛开，会为对方无可救药地投入，这都是极致的喜欢。</p><p>这时候，若只说是脾气、情趣和品性相投或相通，那不过是浅喜；最深的喜欢，就是爱，就是生命内里的粘附和吸引，就是灵魂深处的执着相守与深情对望。</p><p>这是一场诡秘而又盛大的私人化进程。私人化的意思就是，即使无比错误，也无限正确。有时候，你的无数个回眸，未必能看到一个擦肩而过。有时候，你拿出天使的心，并不一定换来天使的礼遇。</p><p>如果对方不喜欢，都懒得为你装一次天使。谁也不需要逢场作戏。尽管，一时的虚情假意，也能抚慰人陶醉人，但终会留下搪塞的痛，敷衍的伤。</p><p>所以，这个世界最冒傻气的事，就是跑到不喜欢的人那里去问为什么。不喜欢就是不喜欢了，没有为什么。就像一阵风刮过，你要做的是，拍拍身上的灰尘，一转身沉静走开。然后，把这个不喜欢自己的人寂然忘掉。</p><p>一个人，风尘仆仆地活在这个世界上，要为喜欢自己的人而活着。这才是最好的态度。不要在不喜欢你的人那里丢掉了快乐，然后又在喜欢自己的人这里忘记了快乐。</p><p>勉强不来的事情，不去追逐。你为此而累的时候，或许对方也最累。你停下来了，你放下了，终会发现，天不会塌，世界始终为所有人祥云缭绕。</p><p>谁都在世俗的泥淖里扑腾着。有的人天生是来爱你的，有的人注定要来给你上课的。你苦心经营的，是对方不以为意的；你刻骨憎恨的，却是对方习以为常的。</p><p>喜欢与不喜欢之间，不是死磕，便是死拧。然而，这就是生活，有贴心的温暖，也有刺骨的寒冷，不过是想让你的人生，变得更加丰富，更加完整。</p><p>在辽阔的生命里，总会有一朵或几朵祥云为你缭绕。与其在你不喜欢或不喜欢你的人那里苦苦挣扎，不如在这几朵祥云下面快乐散步。天底下赏心快事不要那么多，只一朵，就足够。</p>"
    }
  ],
  "users": [
    {
      "name": "abc",
      "telephone": "123",
      "id": 1
    },
    {
      "name": "dddd",
      "telephone": "12123412",
      "id": 2
    }
  ]
}